{
  "No disater type": {
    "Assess and plan": {
      "pageNumber": 26,
      "keys": [
        [
          "Assess your risks where you live, work, study and play"
        ],
        [
          "Make a plan"
        ],
        [
          "Assess individual capabilities and needs"
        ],
        [
          "Consider access and functional needs and create and prepare a support network"
        ],
        [
          "Make plans to reunite"
        ],
        [
          "Keep emergency contact and health information available"
        ],
        [
          "Know your building exit routes"
        ],
        [
          "Make hazard-specific plans about whether to stay or go and where to shelter"
        ],
        [
          "Learn and participate in your community’s early warning systems"
        ],
        [
          "Make an evacuation plan: know your shelter destination, evacuation route and transportation method"
        ],
        [
          "Learn the location of shelter, safe havens or temporary housing"
        ],
        [
          "Keep copies of important personal documents"
        ],
        [
          "Include pets, service animals and livestock in your planning"
        ],
        [
          "Pool your financial risks"
        ],
        [
          "Expand your circles. Continue your planning and plan with your neighbours and communities"
        ]
      ],
      "values": [
        [
          "• Learn about potential hazards, local emergency plans and communications and warning systems in your community.",
          "• Identify hazards and vulnerabilities in your home and surroundings.",
          "• Learn about the contact information, roles and responsibilities of govern-ment agencies in assessing and reducing risks, issuing early warnings and planning for response.",
          "• Learn who is likely to be most exposed to different hazards, where and why. ",
          "• Expect the unexpected."
        ],
        [
          "• Include all household and extended family members in the planning process.",
          "• Meet with household and family members to discuss vulnerabilities and plan for the specific risks you face.",
          "• Determine what actions are needed to reduce risks and identify what resources and help you will need. ",
          "• Plan the steps you will take to protect yourselves, to communicate, reunite and recover. ",
          "• Decide who will do what, when and how it will get it done. ",
          "• Practise and update the plan regularly, to reduce risks and to prepare for those you cannot eliminate."
        ],
        [
          "• Identify each person’s individual needs and capacities. Consider all ages and functional needs – especially those related to communication and mobility.",
          "• Being prepared is everyone’s responsibility. You can make the difference."
        ],
        [
          "• Consider the access and functional needs of each member of the house-hold during a disaster. If anyone will need help, for any reason, plan and identify neighbours, friends, and/or co-workers who will provide assistance during an emergency.",
          "• Use imagination and your network to solve problems. ",
          "• Make sure your network knows how to operate any personal equipment that you may need in case of emergency."
        ],
        [
          "• Agree on safe meeting places inside the house, outside the house and outside the neighbourhood. ",
          "• Pre-authorize emergency contacts for school and childcare pick-ups.",
          "• Decide on primary and back-up out-of-area contacts to act as an informa-tion centre for your household or family. "
        ],
        [
          "• Make emergency contact and health information cards for each household member, to be carried at all times (especially for children when they are away from home or school, and for anyone with particular access or func-tional needs).",
          "• Put a copy where it can easily be found in the event of a disaster or emer-gency, and share it with your support network."
        ],
        [
          "• Identify your exits, and consider the safest exit routes in case of different types of hazards.",
          "• Keep exit pathways clear. ",
          "• Identify a safe place away from your building (at home, at work, at school)."
        ],
        [
          "• For different hazards and circumstances, you may have early warning rang-ing from several days to no warning at all. Discuss the various possible scenarios, and decide on your safe spaces – the best shelter and/or evacu-ation options – for each circumstance.",
          "• Prepare those safe spaces, whether in your home, outside or away from home."
        ],
        [
          "• Learn your community’s early warning systems. If your community does not have one, help to develop one, taking care that the messages will be received and understood by everyone – especially the most vulnerable.",
          "• Take warnings seriously, even if they are frequent. Be alert for changes in circumstances, as risks may increase after the early warning information is initially issued.",
          "• Follow evacuation instructions without hesitation.",
          "• Do not return home until local authorities say it is safe to do so."
        ],
        [
          "• Identify safe places where you can go if you need shelter or must evacuate. Everyone in the household should know where to go, and where to meet if they have to leave.",
          "• Plan alternate evacuation routes and methods, and practise your routes. ",
          "• Work with your network to determine the transportation method if evacua-tion is necessary. ",
          "• Ask the local emergency manager about community plans for directed evacuation and transportation options."
        ],
        [
          "• Arrange for temporary housing with relatives or friends away from the area at risk.",
          "• Learn the locations of shelters or safe havens for your community, and check to see if any special needs should be met. If these are not known in advance, find out how you will locate a shelter.",
          "• Plan ahead to reunite at the identified location, without detour or delay. "
        ],
        [
          "• Keep copies of important personal documents in your evacuation bag, with your out-of-area-contact, in a safe deposit box, and electronically (for exam-ple, on a cloud, hard disk or memory stick)."
        ],
        [
          "• Plan how to take care of your animals. ",
          "• Use collar tags, microchips or tattoos to identify animals if they are lost. Take a picture with your pet.",
          "• Keep vaccinations and records up-to-date, and take these details with you when evacuating. ",
          "• Identify in advance how and where you can arrange for temporary shelters."
        ],
        [
          "• If possible, buy insurance or set up a self-insurance pool with a large group. Check that coverage includes all types of hazards you are likely to face, and make a complete inventory of your property. Keep this in a safe, out-of-area location."
        ],
        [
          "• Know your neighbours. ",
          "• Learn about the emergency and disaster plans at school and at work.",
          "• Get involved with workplace, school and community organizations, teams or projects to support ongoing assessment of vulnerabilities and capacities, planning, risk reduction and response-preparedness activities.",
          "• Share what you have learned."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 28,
      "keys": [
        [
          "Know your building"
        ],
        [
          "Construct your home in a safe place in compliance with building regulations"
        ],
        [
          "Take annual home maintenance measures to keep your home safe"
        ],
        [
          "Practise home fire prevention"
        ],
        [
          "Store hazardous materials safely"
        ],
        [
          "Protect your domestic animals and livestock"
        ],
        [
          "Practise good hygiene and sanitation"
        ],
        [
          "Protect your environment"
        ]
      ],
      "values": [
        [
          "• Know the structural type of your home (for example, wood frame, confined masonry, reinforced concrete, adobe, steel, traditional wattle and daub, or rubble fill).",
          "• Learn local regulations on land use, construction, remodelling, landscape maintenance, fire safety and disposal of debris.",
          "• Consider having your building evaluated by a professional structural design engineer, if possible. Building codes are specific to the time when your building was constructed, and modern standards may be higher. Retrofit-ting may be advisable.",
          "• Learn about options to make your home safe from the hazards that you are likely to face. "
        ],
        [
          "• Consider possible hazards before selecting the site for your home. ",
          "• Learn about your area’s building codes before you begin construction. "
        ],
        [
          "• Carry out an annual check to identify and correct conditions that make you more vulnerable to fire, ground movement, wind, water and severe weather.",
          "• Be sure that windows can be opened from the inside and that exits and emergency exits are not blocked.",
          "• Clear fire hazards. ",
          "• Inspect and repair electrical systems. ",
          "• Clean gutters and drains.",
          "• Service all heating appliances and chimneys. ",
          "• Replace smoke alarm batteries. "
        ],
        [
          "• Do not permit smoking in bed or when lying down.",
          "• Keep matches, lighters and flammable or combustible products away from children and from heat sources. ",
          "• Never leave a fire or candle burning unattended. ",
          "• Avoid overloading electrical circuits.",
          "• Check wiring in your home, repair broken electrical cords, frayed or exposed wires or loose plugs. Do not run electrical cords under carpets. ",
          "• Check and maintain connections on devices that run on gas.",
          "• Keep stove and heaters and surrounding areas clear of flammables.",
          "• Install working smoke detectors in sleeping areas and at each level in your home. ",
          "• Dispose of ashes in a metal container and soak with water. ",
          "• Use heaters certified for safety and follow manufacturers’ directions. ",
          "• Do not use kitchen ovens for home heating.",
          "• Do not operate or refuel electrical generators indoors."
        ],
        [
          "• Limit, isolate, eliminate and separate hazardous materials. ",
          "• Store poisons and flammable products securely in closed, latched metal cabinets to prevent accidental fires, toxic combinations and hazardous materials release."
        ],
        [
          "• Make sure any outbuildings, pastures or corrals are protected in the same way as your home."
        ],
        [
          "• Wash hands well, using soap and water or sand.",
          "• Use toilets or other sanitary methods to dispose of human waste. ",
          "• Do not defecate in the open air or near water sources.",
          "• Protect water and food supplies from contamination."
        ],
        [
          "• Conserve precious environmental resources: reduce, reuse and recycle.",
          "• Monitor and reduce energy and water use. "
        ]
      ]
    },
    "Prepare to respond: developing skills ": {
      "pageNumber": 31,
      "keys": [
        [
          "Learn how to turn off your utilities"
        ],
        [
          "In case of power outage, take fire precautions"
        ],
        [
          "Learn how to react to fire"
        ],
        [
          "Extinguish small fires"
        ],
        [
          "Use the correct fire extinguisher for the situation"
        ],
        [
          "Know what to do if you see fire or smell smoke"
        ],
        [
          "Respond to early warnings"
        ],
        [
          "Learn first aid"
        ],
        [
          "Practise regular emergency drills"
        ],
        [
          "Respond to the needs of your animals"
        ],
        [
          "Use telephones only for emergencies"
        ],
        [
          "Maintain communication"
        ],
        [
          "Stay informed"
        ],
        [
          "Familiarize yourself with household water-treatment methods to purify water"
        ],
        [
          "After hazard impact, help those around you"
        ],
        [
          "After hazard impact, check for damage"
        ],
        [
          "After hazard impact, take care of yourself"
        ],
        [
          "After hazard impact, support response, clean-up and recovery"
        ],
        [
          "After hazard impact, support each other"
        ]
      ],
      "values": [
        [
          "• Learn where, when and how to turn off utilities (water, gas and electricity). ",
          "• Ensure there is a clear path to access utilities easily in case of emergency. ",
          "• Where appropriate, install automatic shut-off valves.",
          "• If need be, keep a wrench or other tools available to access or shut off utilities. "
        ],
        [
          "• If there is a power outage for any reason, extinguish all flames and never light any flame (including cigarettes, matches or candles) after a disaster. ",
          "• Use only battery-powered lanterns, torches/flashlights until you are sure there is no danger of escaping gas or spilt fuel."
        ],
        [
          "• If possible, move anyone who may be in immediate danger.",
          "• Make sure that doors and windows are closed, to confine fire and smoke.",
          "• Alert others to the fire and activate any fire alarm systems.",
          "• Call the emergency fire service for help.",
          "• Try to extinguish small fires using appropriate tools."
        ],
        [
          "• Extinguish small fires within the first two minutes of ignition by cutting off fuel, air or heat supply. ",
          "• Put a fire extinguisher (ABC), bucket of sand or fire blanket in place and learn how to use it. Remember that the fire extinguisher must be maintained.",
          "• Before you fight the fire, keep your back to your escape route and stand 1.8–2.5 meters (6–8 feet) away from the fire. If possible, have a helper imme-diately behind you for safety.",
          "• Practise PASS: Pull the pin. Aim at the base of the flame. Squeeze the handle. Sweep at the base of the fire.",
          "• In case of a stove-top fire, cover the burning pan with a fire blanket or damp (not wet) cloth and lid, take it off the burner, and leave it covered for at least an hour. ",
          "• Never use water or foam extinguishers on an oil or an electrical fire."
        ],
        [
          "Use the proper extinguisher:1. Pressurized water for Class A ordinary fires, such as burning wood, paper, cardboard, plastics and textiles.2. Carbon dioxide for Class B flammable liquids, such as burning oil, gaso-line, paint and grease and Class C energized circuits, such as electrical or computer fires.3. Dry chemical powder for fires in Class A, B or C."
        ],
        [
          "• If you smell smoke or see a fire, alert others, get out quickly, assist others, and call for help. ",
          "• If there is smoke in the room, follow the advice get down low and go, go, go. Inhaling smoke or toxic gases kills many more people than burns. Feel the doorknob and space around the door with back of your hand. Do not open the door if it feels hot. As you exit each space, close doors and windows and turn off appliances. ",
          "• Use a damp cloth over your nose and mouth to reduce fume inhalation when you are evacuating or waiting for rescue.",
          "• If you are on fire stop, drop and roll to extinguish the flames. If someone else is on fire, make them do the same.",
          "• If you cannot get out, close the doors and stay down low, opening a window a little to signal for help. Protect your hands and face with wet cloth. Place a wet towel at the bottom of the door to prevent smoke from entering the room."
        ],
        [
          "• Stay alert for emergency warnings, and respond immediately. ",
          "• Know the alarm system that will be used and practise your response. Know your emergency exit choices.",
          "• If you are advised to evacuate, leave immediately. ",
          "• Take your pets or service animals with you if possible.",
          "• Do not forget your evacuation bag, with copies of personal documents.",
          "• Secure your belongings if you have time."
        ],
        [
          "• Learn first aid skills. Make sure that at least one member of your household is trained in first aid.",
          "• Practise and update your first aid knowledge every year."
        ],
        [
          "• Conduct or participate in emergency evacuation drills (including at home) at least twice a year.",
          "• Conduct or participate in other hazard drills, including full response simula-tion, at least once a year.",
          "• Be sure to include all members of household in practice drills."
        ],
        [
          "• If you have animals, evacuate early with them or make sure any outbuildings, pastures or corrals are protected.",
          "• If you must leave animals behind, do not leave them tied or shut in buildings. Leave dry food."
        ],
        [
          "• Keep phone use to an absolute minimum. Use them only to request outside assistance for physical injury and damage. Otherwise, leave phone lines open for emergencies. ",
          "• Learn the phone numbers for reporting fire and other emergencies. Keep these by your phone or programmed into the handset.",
          "• Keep your mobile phone with you. Minimize use to conserve batteries.",
          "• Use short text messaging rather than voice, and only to convey vital emer-gency information rather than to satisfy curiosity.",
          "• Send just one short message via mobile phone to report your status to your out-of-area contact. Learn emergency hash tags for emergency social messaging."
        ],
        [
          "• Make sure street signs and house numbers are clearly marked so that emer-gency responders can help you."
        ],
        [
          "• Listen to a portable battery-operated radio or television for emergency infor-mation and safety instructions. ",
          "• Know the frequency of your local emergency-alarm radio station."
        ],
        [
          "• If the water source is not clean or water is not stored properly, carry out water treatment procedures at the household level. ",
          "• Strain water through fine clean cotton. This is an important first step. Follow this by disinfection, sedimentation or filtration. "
        ],
        [
          "• First, check your own security and safety, followed by that of those imme-diately around you, before moving or going to help others. ",
          "• Check yourself and others for injuries. Do not try to move anyone who is seriously injured unless they are in immediate danger of death or further injury.",
          "• If you must move someone who is unconscious, first stabilize their neck and back and then get help.",
          "• If the person is not breathing, carefully position them so they are lying flat on the floor with their chin tilted slightly up, clear the airway, close their nose, wipe the mouth clean and administer rescue breaths – use protective barrier if possible.",
          "• Maintain normal body temperature (not too cold or too hot) and raise legs by about 20–30cm (7–12in), above the heart.",
          "• Stop bleeding only by using pressure and elevation, not by tourniquet."
        ],
        [
          "Follow the specific advice below for the situation in question:",
          "• Gas: Check for leaks. If you smell gas, hear a blowing or hissing noise or see a broken gas line, open a window and get everyone outside and away from the area quickly. Seek professional help. Extinguish all flames. Do not light flames of any kind. Do not touch electrical switches. ",
          "• Electricity: If your body or the equipment is in contact with water, do not touch electrical circuits or equipment. Do not touch damaged electrical wires or items in contact with them. If possible, turn off electricity at the main fuse box and check for damage. If the power is out, turn off and unplug major appliances to protect them from a power surge when electric-ity is restored. If the situation is unsafe, leave and call for help.",
          "• Sewage: If you suspect damage to the sewage system, avoid using toilets and tap water. Have septic tanks serviced regularly.",
          "• Water: If you suspect damage, turn off the main water valve. Avoid using water, except from undamaged water heaters or ice cubes made before the hazard impact.",
          "• Spills: Clean up spills carefully. Place containers in a well-ventilated area. Keep combustible liquids away from heat sources. Pay special attention to flammable liquids such as gasoline, paint thinner or lighter fluid."
        ],
        [
          "• Keep any critical health information with you – especially if you have diabe-tes, heart disease or need any regular life-sustaining or behaviour-control-ling medications or devices.",
          "• Prevent exhaustion. Pace yourself, rest and sleep.",
          "• Drink plenty of clean water. Eat as well as circumstances allow. ",
          "• Wear protective shoes, clothing and gloves.",
          "• If you are working in debris, wash your hands thoroughly with soap and water."
        ],
        [
          "• Help speed up recovery by showing solidarity with your neighbours and working together in an organized way. ",
          "• Volunteer in local disaster response, assisting with:",
          "• opening blocked emergency transportation routes",
          "• checking for damage to water, sewage, gas and electrical lines and reporting these",
          "• first aid",
          "• fire suppression (for example, through bucket forming line to pass water buckets)",
          "• logistics support to professional responders (for example, cutting wood for search and rescue in building collapse)",
          "• creating shelter",
          "• preparing and distributing water and food",
          "• supervising children ",
          "• attending to escaped pets",
          "• creating sanitary and private pit toilets",
          "• making sure that shelter, water, sanitation, and food distribution is accessible to people with various access and functional needs."
        ],
        [
          "• When in distress, sadness, grief, anger and a range of other unusual behav-iours are considered normal. Try to be flexible and to understand that every-one has different needs and ways of coping.",
          "• Reduce stress by spending time with loved ones, talking and taking care of yourself. ",
          "• Be aware of children’s behaviour changes and needs.",
          "• Return children to normal recreational and educational activities as soon as possible. ",
          "• Work together to return to normal routines, roles and responsibilities. ",
          "• Organize or participate in memorials, if this is helpful. ",
          "• Continue to practise preparedness together."
        ]
      ]
    },
    "Prepare to respond: storing provisions ": {
      "pageNumber": 33,
      "keys": [
        [
          "Check your phones"
        ],
        [
          "Store water and food"
        ],
        [
          "Store response provisions at home, work and school"
        ],
        [
          "Prepare a ‘go-bag’ for evacuation"
        ],
        [
          "After power outage throw away contaminated food and water"
        ],
        [
          "Purify water"
        ]
      ],
      "values": [
        [
          "• Make sure you have at least one non-electric, non-cordless landline phone in case of power outage.",
          "• For mobile phones, keep an extra battery or manual or solar charger avail-able."
        ],
        [
          "• Store enough clean water and non-perishable food to survive for about a week – 25 to 30 litres (7 gallons) for each household member. About half of this is for drinking or cooking and half for sanitation.",
          "• Keep the water in clean, closed containers."
        ],
        [
          "• Keep the following provisions in a secure place – outside your home, where possible:",
          "• emergency contact information and copies of vital records",
          "• Between 25 to 30 litres (7 gallons) water per person. This is sufficient for survival for one person for one week based on an estimated two litres (half a gallon) for drinking and another two for sanitation. Include alloca-tions for pets and service animals. Replace every six months. ",
          "• Enough non-perishable food to last for at least seven days. Remember infant and other special dietary needs of family members and pets or service animals. (Check expiry dates every six months) ",
          "• first aid kit and prescription medications",
          "• dust mask to filter contaminated air",
          "• torch/flashlight – either solar or wind-up, or with extra batteries",
          "• plastic bags and ties for personal sanitation",
          "• liquid bleach for water purification",
          "• plastic sheeting and duct tape to seal windows and doors for hazardous materials release",
          "• paper and markers",
          "• multi-purpose pocket knife tool",
          "• matches",
          "• a whistle, to signal for help",
          "• a telephone with extra battery or power storage",
          "• clothing and toiletries, including rain gear, a change of underclothing, sturdy shoes and work gloves",
          "• bedding and towels",
          "• personal items to meet the needs of each household member including assistive devices such as spectacles."
        ],
        [
          "• Pack evacuation bags containing:",
          "• emergency water and high-energy food",
          "• communication equipment such as a portable radio (solar wind up, or with extra batteries)",
          "• first aid supplies and prescription medications",
          "• tools including a torch/flashlight (solar, wind up or with extra batteries) multi-purpose tool, matches",
          "• clothing, including rain gear, a change of underclothing, sturdy shoes and work gloves",
          "• emergency blanket",
          "• personal toiletries and items such as assistive devices",
          "• emergency contact information and copies of vital records",
          "• cash.",
          "• Take this bag with you when you evacuate."
        ],
        [
          "• Check refrigerated food for spoilage. If in doubt, throw it out. ",
          "• Avoid drinking or preparing food using water that may be contaminated."
        ],
        [
          "• Even if water looks clean, it may be contaminated. If it is of questionable purity, carry out the following steps:",
          "• remove solids by filtering the water through a cloth or letting it settle and pour it into a clean container",
          "• boil the water for at least one minute or until large bubbles appear, then let it cool",
          "• add bleach, mix well, and let stand for 30 minutes (one drop of bleach per litre of water, eight drops per gallon, or one capful per 20-litre jerry can).",
          "• Alternatively, place water in a clean, transparent plastic or glass bottle and lay it in direct sunlight for six hours.",
          "• In all cases, store water in a clean and closed container."
        ]
      ]
    }
  },
  "DROUGHT": {
    "Assess and plan": {
      "pageNumber": 44,
      "keys": [
        [
          "Be informed"
        ],
        [
          "Work with your neighbours and community to present drought impacts"
        ],
        [
          "Participate in planning for rationing of water and food"
        ],
        [
          "Approach water as a community resource, and plan accordingly"
        ],
        [
          "Assess epidemic risks and plan for prevention "
        ],
        [
          "Plan to improve your household food security"
        ]
      ],
      "values": [
        [
          "• Learn about monthly, seasonal and long-term weather outlooks and what they may mean in your area.",
          "• Understand the optimal weather conditions for different agricultural prac-tices and water requirements, and compare with current practices.",
          "• Find out about communication channels for early warning about drought in your community."
        ],
        [
          "• Participate in community risk mapping, capacity mapping and drought monitoring.",
          "• Work with local authorities to develop a drought mitigation plan.",
          "• Work with local water suppliers to develop a water conservation plan."
        ],
        [
          "• Plan for an initial basic ration of food equivalent to about 2,100 calories per person per day. The food ration should be as simple as possible, to include:",
          "• a basic staple such as rice, corn, wheat flour or corn–soy blend)",
          "• a concentrated source of energy (oil or another fat)",
          "• a concentrated source of protein, such as beans, peas, lentils.*",
          "• Learn about the most vulnerable people in the community, including who and where they are and how you can help them."
        ],
        [
          "• Work with local authorities wherever possible to plan for and reduce the impacts of water shortages.",
          "• Identify water resources and learn how to conserve and extend them.",
          "• Plan your own land use with water conservation in mind."
        ],
        [
          "• Stay in contact with your primary health care providers and learn about:",
          "• how to keep water clean or purify it",
          "• good sanitation and hygiene practices",
          "• available immunization programmes",
          "• the air-, water- or vector-borne risks you may face",
          "• what kinds of information requires communicating."
        ],
        [
          "• Buy crop insurance.",
          "• Plant backyard gardens.",
          "• Set up seed banks."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 46,
      "keys": [
        [
          "Participate in community water resource management"
        ],
        [
          "Prevent deforestation and practise reforestation"
        ],
        [
          "Conserve water in soil through sustainable agriculture and landscaping practices"
        ],
        [
          "Conserve water by minimizing outdoor usage "
        ],
        [
          "Conserve water by minimizing indoor usage"
        ],
        [
          "Protect yourself in your home"
        ]
      ],
      "values": [
        [
          "• Protect water catchment areas from evaporation and contamination (for example by using pesticides), and minimize waste."
        ],
        [
          "• Protect water catchment areas from deforestation.",
          "• Re-forest water catchment areas."
        ],
        [
          "• Plant trees – especially species that need little water – and mulch around them. ",
          "• Use mulching and other crop covers to capture or retain water and reduce evaporation.",
          "• Recycle irrigation water.",
          "• Avoid waste of irrigation water due to poor-quality irrigation canals.",
          "• Identify and cultivate early maturing, drought-tolerant crops.",
          "• Reduce run-off and improve rainwater infiltration by planting barriers such as vetiver, lemongrass or agave.",
          "• Implement crop diversification and inter-cropping to improve yields by having plants complement and support each other.",
          "• Avoid slash and burn agriculture.",
          "• Practise conservation agriculture. This involves:",
          "• ensuring minimum mechanical soil disturbance (‘no-till’ techniques) to maintain minerals, stop erosion and prevent water loss",
          "• managing topsoil to create permanent organic soil cover, allowing for growth of organisms",
          "• practising crop rotation with more than two species.",
          "• Increase soil fertility and water retention by using animal compost and plant manures to add nutrients and organic matter to soil.",
          "• Replace sprinkler systems with drip irrigation, applied close to plant roots to prevent waste.",
          "• Use a soil moisture indicator to see when watering is needed. Water the garden or ground cover early in the day, and not on windy days. ",
          "• Lay green driveways and water-permeable asphalt rather than concrete."
        ],
        [
          "• Inspect pipes and outdoor taps for leaks, and repair them.",
          "• Store water at the household level.",
          "• Cover wells to reduce evaporation.",
          "• Harvest rainwater in aboveground or belowground tanks. (Note: the water may need purification treatment before it is safe to drink.)",
          "• Use alternatives to water (for example, sand for washing).",
          "• Avoid over-grazing and manage the stocking rate.",
          "• Recycle household grey water for toilet, and for irrigation and home gardens. Recycle fish tank water for plants.",
          "• Reduce water consumption by landscaping with low-water plants and rock gardens. In rainy conditions, turn off automatic sprinklers. ",
          "• Conserve water outdoors by cleaning pathways with a broom (not water), washing cars with a bucket, and covering pools to reduce evaporation.",
          "• Insulate hot water pipes.",
          "• Where livestock use the same source as people, explore alternative meth-ods of water usage."
        ],
        [
          "• Inspect pipes, taps and toilets for leaks, and repair them.",
          "• Conserve running water at home. For example:",
          "• turn off taps when brushing teeth or shaving",
          "• take shorter showers",
          "• install aerating taps and low-flow showerheads",
          "• clean vegetables in a basin rather than under running water",
          "• clean greasy hands with waterless hand cleaner",
          "• install composting toilets or low-volume toilets, or place a brick or sealed bag of water into toilet cistern to reduce flush water",
          "• wash dishes using two basins rather than doing it under running water",
          "• in washing machines, match the load setting to amount of laundry, or wash full loads only."
        ],
        [
          "• Close windows and doors to keep heat outside.",
          "• Create natural ventilation flows inside the house.",
          "• Drink plenty of water.",
          "• Limit use of fire stoves and cookers."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 48,
      "keys": [
        [
          "Stockpile essential foods"
        ],
        [
          "Preserve and store food year round"
        ],
        [
          "Learn principles of good nutrition "
        ],
        [
          "Group 2",
          "• peas, beans and lentils",
          "• tinned/canned beans",
          "• milk powder (full fat)* or evaporated or long-life milk",
          "• cheese that does not require refrigeration",
          "• dried meat and dried fish",
          "• tinned/canned meat and fish.Group 3",
          "• grains such as sorghum, millet, rice, corn or wheat",
          "• cassava, yam or plantain",
          "• pasta, cereals or flour",
          "• bread of all kinds",
          "• crackers",
          "• noodles",
          "• instant products, such as dried mashed potato.Group 4",
          "• oil",
          "• seeds, including sesame and sunflower.",
          "• If no fresh food is available, vitamin supplements are recommended.",
          "• Use salt and condiments to make food tasty."
        ],
        [
          "• Manage pastures or rangelands to protect livestock. ",
          "• Decide the optimal number of animals that the household can maintain. ",
          "• Plan de-stocking of animals before the crisis affects them seriously. ",
          "• Use fodder to sustain the most important animals: mothers and kids, and other productive asset animals. ",
          "• Keep part of the income from the de-stocking for re-stocking after the drought crises. ",
          "• Use veterinary services to ensure the health of your livestock."
        ]
      ],
      "values": [
        [
          "• Consider which of the following three levels of food security or insecurity you may face:",
          "• self-sufficient",
          "• food insecure",
          "• food and livelihoods insecure."
        ],
        [
          "• Preserve and store dry food, tinned food and grains that last 3–12 months.",
          "• Store dried yeast, sugar, jams, chutneys, sauces, tealeaves, peanut butter and biscuits.",
          "• Store products to produce fresh food at home, such as, yoghurt (milk powder, water and yoghurt culture), herbs, germinated seeds (bean sprouts, onion seeds)."
        ],
        [
          "• In average conditions, an adult should drink about 2 litres of water per day, although this amount may increase or decrease under different conditions. ",
          "• Plan for a basic food ration equivalent to about 2,100 calories per person per day. This should be as simple as possible, to include:",
          "• a basic staple such as rice, corn, wheat flour or corn–soy blend)",
          "• a concentrated source of energy (oil or another fat)",
          "• a concentrated source of protein, such as legumes, beans, peas, lentils.*",
          "• Learn about the most vulnerable people in the community, including who and where they are and how you can help them.",
          "• Expand diets by cultivating foods in backyard gardens and foraging.",
          "• For good nutrition, eat from each of these four food groups, every day: Group 1",
          "• dried vegetables and fruits ",
          "• tinned/canned vegetables and fruits",
          "• bottled vegetables and fruits",
          "• vegetable and fruit juices",
          "• dried herbs",
          "• tomato paste",
          "• products that can be stored (in the cool and dark) for a relatively long time, such as garlic, onions, potatoes, apples, citrus fruits, carrots and cabbage."
        ]
      ]
    }
  },
  "EXTREME HEAT / HEAT WAVE": {
    "Mitigate risks: physical or environmental": {
      "pageNumber": 51,
      "keys": [
        [
          "Prepare tools to build temporary cooling/shade structures"
        ],
        [
          "Protect your living space"
        ],
        [
          "Adapt your eating and drinking habits to stay hydrated"
        ],
        [
          "Modify daily routines"
        ]
      ],
      "values": [
        [
          "• Construction of cooling and/or shade areas is all the more difficult in extreme heat; preparation in time of less heat can facilitate such tasks."
        ],
        [
          "• Keep rooms cool by using shades or reflective material outside the windows. If this is not possible, use light-coloured curtains and keep them closed (metallic blinds and dark curtains can make the room hotter).",
          "• Ensure your home has air conditioning if possible."
        ],
        [
          "• Plan ahead to make sure you have enough supplies, such as food, water and any medication required.",
          "• Eat small meals but eat more frequently.",
          "• Drink even if you do not feel thirsty. ",
          "• Map points of potable water in the community to be aware of where you can rehydrate yourself."
        ],
        [
          "• Try to avoid sport and heavy exercise or working during peak hours of the day."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 53,
      "keys": [
        [
          "Stay informed: monitor weather, listen to the radio and follow instructions"
        ],
        [
          "Avoid direct exposure to the sun"
        ],
        [
          "Protect yourself with appropriate clothing"
        ],
        [
          "Stay hydrated "
        ],
        [
          "Be aware of the symptoms of heat induced sickness"
        ],
        [
          "Connect with your peers"
        ],
        [
          "Stay aware of people and animals at risk around you"
        ],
        [
          "Cool yourself down"
        ]
      ],
      "values": [
        [
          "• Monitor the weather closely to see if extreme hot weather conditions, a heat wave watch or warning is expected in your area (usually there will be several days of lead time)."
        ],
        [
          "• Keep out of the sun, especially during peak hours.",
          "• If you are outside during peak hours, walk in the shade, and cover your head using a wide-brimmed hat, parasol, or turban.",
          "• Use sun protection/sunscreen with a high level of UVA/UVB protection."
        ],
        [
          "• Wear loose-fitting, lightweight, light-coloured clothing.",
          "• Avoid dark colours since they absorb heat."
        ],
        [
          "• Always carry a bottle of water.",
          "• Assist others: hand out water during events, traffic jams, to people at risk.",
          "• Remind the elderly, who lack thirst stimulus, to drink regularly (offer more water and soup) – one should drink at least 2 litres of water per day.",
          "• Avoid alcoholic drinks, too much of sweet and/or very cold drinks since these can cause stomach cramps.  "
        ],
        [
          "• Seek medical help if symptoms such as breathlessness, chest pain, confu-sion, weakness, dizziness or cramps get worse or do not go away.",
          "• Medical attention is needed if heat cramps last more than one hour.",
          "• Rest immediately in a cool place if you have painful muscular spasms and drink oral rehydration solutions containing electrolytes.",
          "• Cancel strenuous activities planned or reschedule them until the coolest time of the day."
        ],
        [
          "• Use a buddy system when working in extreme heat, and reach out to those that are at risk or vulnerable."
        ],
        [
          "• Check on family, friends and neighbours who do not have air conditioning, who spend much of their time alone or who are more likely to be affected by the heat.",
          "• Check on your animals frequently to ensure that they are not suffering from the heat.",
          "• Stimulate solidarity and ask people to reach out proactively to support the elderly and chronically ill during times of extreme heat (family, neighbours, friends).",
          "• Never leave an animal inside a vehicle on a hot day."
        ],
        [
          "• Have cold drinks and avoid excess alcohol, caffeine, and hot drinks.",
          "• Eat cold foods, particularly those with high water content.",
          "• Take a cool shower.",
          "• Keep curtains or blinds closed indoors.",
          "• Use air conditioning or fans if the temperature outside is above 95 degrees Fahrenheit (35 degrees Celsius) with high humidity.",
          "• Keep a damp cloth on the back of your neck."
        ]
      ]
    }
  },
  "EXTREME COLD & WINTER STORMS / COLD WAVE": {
    "Assess and plan": {
      "pageNumber": 60,
      "keys": [
        [
          "Protect sources of clean water"
        ],
        [
          "Use latrines"
        ],
        [
          "Vaccinate children to keep them safe "
        ],
        [
          "Stay informed by local health authorities about epidemics and pandemics that might occur in your location "
        ],
        [
          "Keep your community informed about prevention of disease"
        ],
        [
          "Keep communities clean to keep your family healthy"
        ],
        [
          "Keep the community safe – call the country specific number for poison alerts to report unusual sickness in animals"
        ]
      ],
      "values": [
        [
          "• Protect water sources from contamination by animals and wastewater. ",
          "• Use water sources with care and maintain them."
        ],
        [
          "• Clean and proper toilets prevent disease."
        ],
        [
          "• Maintain vaccination cards for babies and children.",
          "• Keep vaccinations up-to-date.",
          "• Participate in vaccination campaigns.",
          "• Vaccinate against polio, diphtheria and measles."
        ],
        [
          "• Be aware that possible pandemic threats, and transmission occurs through air, water, food, vectors and/or exchange of body fluids. ",
          "• Stay informed about airborne, waterborne, food borne, vector-borne diseases and those caused by exchange or body fluids. "
        ],
        [
          "• Teach community members how to take care of themselves and to maintain healthy practices. This will prevent the spread of disease and epidemics."
        ],
        [
          "• Keep your communities clean. This will help prevent germs from spreading and breeding of vectors."
        ],
        [
          "• Notify authorities of any unusual incidences of sickness in people or animals immediately."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 64,
      "keys": [
        [
          "Use clean and safe water sources"
        ],
        [
          "Keep water clean with safe water storage practices"
        ],
        [
          "Purify water appropriately"
        ],
        [
          "Practice good personal hygiene"
        ],
        [
          "Practise good sanitation"
        ],
        [
          "Keep food clean"
        ],
        [
          "Dispose of human and animal waste safely"
        ],
        [
          "B. Airborne diseases"
        ],
        [
          "Wash your hands "
        ],
        [
          "Cover your mouth and nose when you cough or sneeze"
        ],
        [
          "Keep your distance (avoid and limit close and unprotected contact with sick people)."
        ],
        [
          "Dispose of waste"
        ],
        [
          "Separate and care for your sick"
        ],
        [
          "Keep your distance (avoid or limit close and unprotected contact with sick people)"
        ],
        [
          "Wash hands well"
        ],
        [
          "Practise safe sex"
        ],
        [
          "Protect household members from contaminated blood and body fluids"
        ],
        [
          "D. Zoonotic diseases"
        ],
        [
          "Avoid or limit contact with animals that might be infected. This includes domestic animals, wild animals and pets, since they can transmit serious illnesses"
        ],
        [
          "Do not eat animals that may carry disease"
        ],
        [
          "Practice dog bite prevention"
        ],
        [
          "E. Vector-borne diseases (from bites)"
        ],
        [
          "Control mosquitoes indoors and outside"
        ],
        [
          "Prevent insect bites "
        ],
        [
          "Sleep under mosquito nets"
        ],
        [
          "Use insect repellent according to instructions"
        ],
        [
          "F. Food borne diseases"
        ],
        [
          "Keep yourself and the environment clean and safe"
        ],
        [
          "Cook and reheat cooked food thoroughly "
        ],
        [
          "Eat cooked foods immediately"
        ],
        [
          "Store cooked foods carefully"
        ],
        [
          "Protect foods from insects, rodents and other animals"
        ],
        [
          "Choose food processed for safety"
        ]
      ],
      "values": [
        [
          "• Provision of safe drinking water is the most important prevention measure for many diseases.",
          "• Protect water sources from contamination by animals and wastewater. ",
          "• Use water sources with care and ensure these are well maintained.",
          "• Risk factors include:",
          "• sick animals",
          "• sick people ",
          "• unprotected water sources",
          "• leaking septic tanks and latrines",
          "• contaminated surface water runoff entering wells and springs",
          "• animals using the same source as people",
          "• objects falling into a well. "
        ],
        [
          "• Always clean your hands and use clean utensils when collecting and stor-ing water.",
          "• Use clean vessels and closed containers for transportation and storage of water. ",
          "• Keep water clean during collection, transportation and storage. ",
          "• Take drinking water from storage vessels using a clean dipper or ladle so that hands, cups and other objects do not contaminate water.",
          "• Remove standing water to prevent mosquitoes from using these as breed-ing sites and contaminating it. "
        ],
        [
          "• Learn and practise reliable methods for purifying water for your household (e.g. aqua tabs, chlorine)."
        ],
        [
          "• Learn how to wash hands properly, using clean water and soap.",
          "• Always wash hands after using the toilet, and before and after handling food and eating. ",
          "• Bathe regularly."
        ],
        [
          "• Dispose of any domestic, human or animal waste, without contaminating soil and water.",
          "• Dispose of any waste that attracts flies and insects.",
          "• Keep your house and surrounding clean, eliminate any stagnant water that can become a breeding site for mosquitoes or any other vector. "
        ],
        [
          "• Keep food clean and covered to keep flies, rodents and animals away. ",
          "• Cook food thoroughly. ",
          "• Always handle and prepare food with clean hands and use clean utensils. ",
          "• Wash fruits and vegetable thoroughly with clean water before eating.",
          "• Thoroughly cook meat. ",
          "• To prevent cross-contamination separate raw meat from fresh produce such as fruits or vegetables when shopping and storing in the refrigerator and where possible use different cutting boards for fresh produce and raw meat. "
        ],
        [
          "• Dispose of humans and animal waste safely to protect the environment.",
          "• Avoid contaminating water sources. To prevent diseases from spreading use latrines and do not defecate in the open.",
          "• If latrines are not available, defecate at a safe distance from houses, water sources and places where children play. Bury faeces immediately or cover with earth, sand or ash.",
          "• Locate trench and pit latrines away from water sources (raised, where there is a shallow water table) and keep them clean.",
          "• Make sure pit latrines are emptied or replaced regularly by trained people with mechanical and protective equipment, rather than manually."
        ],
        [
          "• Wash your hands well using clean water and soap.",
          "• This is of critical importance before and after you have contact with people who are sick."
        ],
        [
          "• Always cover your mouth and nose when you cough and sneeze. Cough or sneeze into your elbow or into a scarf, tissue or handkerchief. If you cough or sneeze into your hands, wash them immediately with soap and water.",
          "• Avoid touching your mouth, nose, or eyes with your hands unless you have just washed your hands."
        ],
        [
          "• When there are contagious diseases, keep a safe distance and avoid crowds if possible. Stay 1–2meters (3–6.5 feet) away when talking to people. Avoid physical contact when greeting people, for example, do not shake their hands or kiss them.",
          "• Limit unnecessary visits to sick people or hospitals.",
          "• Keep safe distance when talking to and/or interacting with people. ",
          "• Avoid crowded places as much as you can, and stay home if you show signs of illness."
        ],
        [
          "• Dispose of your waste and exposed materials. Throw out used masks and tissues properly by placing them in a bag and sealing it, before burning or burying them."
        ],
        [
          "• Separate and care for sick members of the household in order to limit the spread of the illness:",
          "• Separate family members who are sick by moving them into a room, corner of the house, or outside if the weather permits. ",
          "• The caregiver should use the following safety measures: ",
          "• Use a mask when less than 1 meter (3 feet) from the person who is sick. ",
          "• Always put protective clothing on when you are in the room and remove it before leaving the room.",
          "• Wash hands after providing care.",
          "• Family members should monitor themselves daily for fever and cough. Make sure that young children, pregnant women and people who are suffering from another disease receive medical care if they get sick."
        ],
        [
          "C. Blood or body fluid borne diseases"
        ],
        [
          "Keep your distance (avoid or limit close and unprotected contact with sick people)",
          "• Where possible, do not care for the sick at home and take appropriate measures. If at home, separate sick household members from the others and care for them separately and appropriately.",
          "• Use protective equipment as required including gloves, apron, eye protec-tion, and mask.",
          "• Do not touch a sick person with suspected disease symptoms. ",
          "• Do not share household items with sick people. "
        ],
        [
          "Wash hands well",
          "• Wash your hands well using clean water and soap if available.",
          "• Washing hands is of critical importance before and after you have contact with people who are sick."
        ],
        [
          "Practise safe sex",
          "• Do not engage in unprotected sexual activity. Use a condom.",
          "• Do not introduce other people’s body fluids into your mouth."
        ],
        [
          "Protect household members from contaminated blood and body fluids",
          "• Use protective equipment (mask, glove, eye and mouth protection) if needed.",
          "• Be sure to clean and disinfect blood and body fluids."
        ],
        [
          "D. Zoonotic diseases"
        ],
        [
          "Avoid or limit contact with animals that might be infected. This includes domestic animals, wild animals and pets, since they can transmit serious illnesses",
          "• Always wash hands after touching animals and their habitat. ",
          "• Never touch sick or found animals without using protective gear.",
          "• Avoid contact with birds and poultry in locations with flu outbreak.  ",
          "• Avoid contact with animals like bats and chimpanzees since they are common carriers of viral haemorrhagic fevers – Ebola virus. ",
          "• Avoid unprotected contact with camels during a MERS-COV epidemic."
        ],
        [
          "Do not eat animals that may carry disease",
          "• Never eat animals that are sick or found dead.",
          "• Do not drink unpasteurized milk or eat raw meat. Cook meat thoroughly."
        ],
        [
          "Practice dog bite prevention",
          "• Avoid handling and approaching unknown dogs."
        ],
        [
          "E. Vector-borne diseases (from bites)"
        ],
        [
          "• Where possible, do not care for the sick at home and take appropriate measures. If at home, separate sick household members from the others and care for them separately and appropriately.",
          "• Use protective equipment as required including gloves, apron, eye protec-tion, and mask.",
          "• Do not touch a sick person with suspected disease symptoms. ",
          "• Do not share household items with sick people. "
        ],
        [
          "• Wash your hands well using clean water and soap if available.",
          "• Washing hands is of critical importance before and after you have contact with people who are sick."
        ],
        [
          "• Do not engage in unprotected sexual activity. Use a condom.",
          "• Do not introduce other people’s body fluids into your mouth."
        ],
        [
          "• Use protective equipment (mask, glove, eye and mouth protection) if needed.",
          "• Be sure to clean and disinfect blood and body fluids."
        ],
        [
          "• Always wash hands after touching animals and their habitat. ",
          "• Never touch sick or found animals without using protective gear.",
          "• Avoid contact with birds and poultry in locations with flu outbreak.  ",
          "• Avoid contact with animals like bats and chimpanzees since they are common carriers of viral haemorrhagic fevers – Ebola virus. ",
          "• Avoid unprotected contact with camels during a MERS-COV epidemic."
        ],
        [
          "• Never eat animals that are sick or found dead.",
          "• Do not drink unpasteurized milk or eat raw meat. Cook meat thoroughly."
        ],
        [
          "• Avoid handling and approaching unknown dogs."
        ],
        [
          "• Eliminate stagnant water since this can become a mosquito-breeding site.",
          "• Empty any containers that hold water, and dispose of garbage and contain-ers where mosquitoes can breed.",
          "• Clean gutters, empty or treat swimming pools and ponds (or use guppies that will eat the larvae).",
          "• Use screens on windows and doors."
        ],
        [
          "• Carriers (infected person) should avoid being bitten by a mosquito since they can spread the pathogen (disease-producing agent, especially a virus or bacteria for instance).",
          "• Wear long-sleeved light coloured clothing.",
          "• Regularly use insecticides and repellents to protect from day-biting mosqui-tos (These can spread zika, yellow fever, chikungunya and dengue).  "
        ],
        [
          "• Sleep under long lasting insecticide treated nets (LLIN) in malaria endemic areas to reduce exposure to malaria-carrying mosquitoes.",
          "• Make sure that older people or infants and children, who sleep during the day, sleep under a LLIN."
        ],
        [
          "• Follow instructions on product label.",
          "• Do not use on babies younger than two months.",
          "• Do not apply to child’s hands, eyes, mouth, or cut or irritated skin (apply by hand to face).",
          "• Do not use produces containing lemon, eucalyptus or paramethane-diol on children under three years old.",
          "• Do not spray repellent on skin under clothing.",
          "• If using sunscreen, apply that first."
        ],
        [
          "• Wash hands, tools, and surfaces before, during, and after handling and preparing food using clean water.",
          "• Keep all kitchen surfaces, tools, and cloths clean.",
          "• Avoid mixing or keeping raw meat, fish and eggs together. Wash your hands and any surface and/or utensils that have been used to store or prepare raw meat, fish and eggs since bacteria from these can be transmitted to cooked food and/or be ingested."
        ],
        [
          "• Raw poultry, meat, eggs and unpasteurized milk can be contaminated. Cooking (and re-heating) these thoroughly at 158 degrees Fahrenheit, i.e. 70 degrees Celsius will kill any pathogens."
        ],
        [
          "• When cooked food cools to room temperature, it can develop harmful bacteria. Prepared should be eaten immediately."
        ],
        [
          "• Cooked food can be safely stored hot (near or above 140 degrees Fahren-heit or 60 degrees Celsius or cool (near or below 33.8 degrees Fahrenheit, i.e. 10 degrees Celsius).",
          "• Refrigerate cooked food within two hours of preparation."
        ],
        [
          "• Store food in closed containers to prevent contamination."
        ],
        [
          "• Many foods (such as fruit and vegetables) are best in their natural state. ",
          "• Milk and dairy products are safest when pasteurized, and poultry when treated for safety with ionizing radiation."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 66,
      "keys": [
        [
          "Listen to and follow official advise of health authorities, regarding preventive and protective measures"
        ],
        [
          "Know where and how to report or seek medical attention"
        ],
        [
          "Take care of yourself and family members"
        ],
        [
          "Promptly take appropriate action  when you think that you or a family member might have been infected or exposed"
        ],
        [
          "Take immediate action if you have been accidentally exposed to blood or body fluids from a person who might be infected"
        ],
        [
          "Seek medical attention for anyone who cannot be treated at home"
        ],
        [
          "Use personal protection equipment when caring for sick people"
        ],
        [
          "Clean and disinfect surfaces during home care or when in isolation"
        ],
        [
          "Ensure appropriate sanitation and shelter conditions"
        ],
        [
          "Stay hydrated and treat dehydration and diarrhoea"
        ],
        [
          "Get emergency supply kit and/or stock ready"
        ],
        [
          "Stockpile food and essential medicines"
        ],
        [
          "Seek veterinary attention for animals that require treatment"
        ],
        [
          "Share your knowledge with others"
        ]
      ],
      "values": [
        [
          "• Authorities usually have reliable information, and a wider picture to analyse the situation and provide instructions for safety. ",
          "• Wash hands with soap and water. ",
          "• Do not touch your mouth, eyes or noose with unwashed hands to reduce the risk of infection by germs including spread of flu, viral haemorrhagic fever, cholera etc.",
          "• Limit physical contact with people during epidemic and pandemic – keep safe distance, do not kiss or touch.",
          "• Use protective equipment as recommended (e.g. masks, gloves etc.). ",
          "• Participate in vaccination campaigns as recommended (e.g. cholera, measles, etc.)."
        ],
        [
          "• Get to know nearest health centres. During an epidemic or pandemic, health officials will identify specific health centres to provide care. ",
          "• Learn emergency telephone numbers and procedures for accessing health services."
        ],
        [
          "• Maintain good personal hygiene.",
          "• Build up your immunity with a good diet, regular exercise and adequate rest.",
          "• Reduce stress and avoid smoking.",
          "• Wear a facemask when in close proximity to someone who is ill or may be contagious.",
          "• If you show symptoms, stay at home."
        ],
        [
          "• Self-monitor and check for symptoms every day.",
          "• Call for medical assistance or report to the nearest or designated health facility promptly, if you experience symptoms.",
          "• Manage fever by cooling the body down, and drinking lots of fluids.",
          "• Respect the prescribed isolation or quarantine period and procedures.  "
        ],
        [
          "• Beware that some viruses can be transmitted via blood and body fluids through cut skin, cutaneous mucus, or a needle prick. Take immediate action if exposed.",
          "• Apply disinfectant when appropriate.  ",
          "• Report the incident to a specialist or health facility for appropriate care.",
          "• Wash the exposed area thoroughly with water and soap (if exposed, irrigate the eyes with water)."
        ],
        [
          "• If someone needs medical care and cannot be treated at home, go to the nearest health clinic or hospital to get help. "
        ],
        [
          "• Personal protection equipment includes:",
          "• masks",
          "• protective glasses or goggles",
          "• gloves",
          "• apron",
          "• soap or alcohol-based disinfectant, for washing hands."
        ],
        [
          "• Do not share bedding, towels, and clothing with sick people. Use gloves when handling soiled laundry from the sick. ",
          "• Surfaces touched or soiled by the patient, or his/her body fluids should be cleaned and disinfected with a household detergent. Wear utility gloves when cleaning."
        ],
        [
          "• Avoid crowed areas to reduce the risk of contamination.",
          "• Separate sick household members from others at home to minimize the risk of spreading the disease.",
          "• Use proper and clean toilets to prevent illness and disease. ",
          "• Bathe often, using clean water and soap or clean sand.",
          "• Ensure good ventilation (opening windows and doors to let fresh air in)."
        ],
        [
          "• Prepare oral rehydration solution to treat dehydration and diarrhoea. (Recipe: 1 litre water, 6 level teaspoons sugar, and half level teaspoon salt or drink coconut water)."
        ],
        [
          "• In addition to regular first aid kit, keep stock of:",
          "• antipyretics ",
          "• oral rehydration salts or coconut water",
          "• disinfection solution or household bleach ",
          "• protective equipment like gloves and masks",
          "• chlorine or water treatment tablets  ",
          "• hand sanitizer. "
        ],
        [
          "• If there is a possibility that there will be limited or no access to food and water, prepare a two-week supply for your household.",
          "• Assess the food insecurity level, and make your needs known within and beyond your community:",
          "• Self-sufficient – maintaining a sustainable income and other means of living and sustainable access to sufficient food.",
          "• Food insecure – sustainable income and other means of living but with-out access to enough food, due to disruptions in the market.",
          "• Food and livelihood insecure – without a sustainable income, and unable to access and/or afford enough food. This is the most vulnerable level."
        ],
        [
          "• Make a list of the veterinarians in your area."
        ],
        [
          "• To avoid the spread of diseases and epidemics teach others how to take care of themselves and maintain healthy practices."
        ]
      ]
    }
  },
  "EARTHQUAKES": {
    "Assess and plan": {
      "pageNumber": 77,
      "keys": [
        [
          "Learn about local history of landslides"
        ],
        [
          "Learn and be alert to early warning signs in the natural environment"
        ],
        [
          "Learn and be alert early warning signs from transportation and underground utilities"
        ],
        [
          "Learn and be alert to early warning signs in the built environment"
        ],
        [
          "Learn and participate in the early warning systems"
        ],
        [
          "Stay informed about the weather"
        ]
      ],
      "values": [
        [
          "• Familiarize yourself with slopes where debris flows have occurred in the past, as it is likely that this can happen again."
        ],
        [
          "• Familiarize yourself with the land around you.",
          "• Be aware of areas more prone to landslides. For example,",
          "• on existing old landslides",
          "• on or at the base of slopes",
          "• in or at the base of minor drainage hollows",
          "• at the base or top of an old fill slope",
          "• at the base or top of a steep cut slope",
          "• burn areas and canyon, hillside, mountain and other steep areas are vulnerable",
          "• developed hillsides where leach field septic systems are used.",
          "• Be aware of areas that are less prone to landslides. For example,",
          "• on hard, non-jointed bedrock that has not moved in the past",
          "• on relatively flat-lying areas away from sudden changes in slope angle",
          "• at the top or along the nose of ridges, set back from the tops of slopes.",
          "• Regularly inspect and observe changes in the natural landscape (your property and surroundings) and watch for signs of slope movement. This includes: ",
          "• places where runoff water converges",
          "• increased water flow over soil-covered slopes",
          "• small landslides or debris flows",
          "• progressively tilting trees",
          "• new springs, new cracks, holes or bare spots on hillsides",
          "• rapid increase in creek water levels, possibly accompanied by increased turbidity (muddy)",
          "• sudden decrease in creek water levels though rain is still falling or just recently stopped",
          "• muddy waters",
          "• bulging ground appears at the base of a slope",
          "• water breaks through the ground surface in new locations or saturated ground in areas that have not typically been wet before ",
          "• cracked snow, ice or rock",
          "• blockages and water build-up behind retaining walls."
        ],
        [
          "• Regularly inspect and observe changes in local infrastructure landscape, such as,",
          "• slowly developing, widening cracks or new bulges on the ground or on paved areas ",
          "• underground utility line breaks (e.g. water)",
          "• collapsed pavement, mud, fallen rocks, and other indications of possible debris flow can be seen when driving",
          "• sunken or down-dropped roadbeds."
        ],
        [
          "• Regularly inspect and observe changes to the buildings where you live, work and play in. For example, ",
          "• doors or windows stick or jam ",
          "• fences, retaining walls, utility poles, or trees tilt or move",
          "• visible open spaces indicating jambs and frames out of plumb ",
          "• new cracks in plaster, tile, brick or foundation",
          "• outside walls, walks, or stairs begin pulling away from the building",
          "• soil moving away from the foundation",
          "• ancillary structures such as decks and patios tilting and/or moving rela-tive to the main house."
        ],
        [
          "• Develop and use programmes for reporting local conditions to the authorities.",
          "• Be aware that landslides can occur progressively, often some time (hours or days) after a triggering event (e.g. rainstorm or earthquake)."
        ],
        [
          "• Monitor the amount of rain during intense storms. ",
          "• Be aware of heavy rainfall. More than three to four inches of rain per day, or half an inch per hour, may trigger mudslides.",
          "• In mountainous areas, stay away from rivers and gorges during rain.",
          "• Short bursts of heavy rain may be particularly dangerous, especially after longer periods of wet weather."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 78,
      "keys": [
        [
          "Keep the drainage systems clear"
        ],
        [
          "Seek expert advice before construction "
        ],
        [
          "Seek expert advice about preventative measures"
        ],
        [
          "Follow proper land-use procedures"
        ],
        [
          "Protect your property "
        ]
      ],
      "values": [
        [
          "• Keep storm water drainage systems free of dirt, leaves, and debris so that water can flow freely when it rains.",
          "• Keep gutters, downpipes and drains clean. ",
          "• Trim back or remove vegetation blocking drains and gutters."
        ],
        [
          "• Do not build in landslide prone areas.",
          "• If you are planning on building and believe the site may be affected by land-slide, seek advice from an expert, a soil engineer or engineering geologist.",
          "• Get a ground assessment of your property and out buildings, including animal shelters."
        ],
        [
          "• Consult with experts to minimize potential impacts of landslides. For exam-ple, seek advice from a soil engineer or engineering geologist from the university department of geology."
        ],
        [
          "• Avoid building on steep slopes, close to mountain edges, near drainage ways, along natural erosion valleys, at the mouth of steep ravines."
        ],
        [
          "• Plant ground cover on slopes.",
          "• Built retaining walls.",
          "• Build channels or deflection walls to direct flow around buildings (but do not cause problems for others).",
          "• Have flexible pipefittings installed to avoid gas or water leaks."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 80,
      "keys": [
        [
          "Implement protection measures during times of high risk"
        ],
        [
          "Stay awake and informed during heavy rainfall"
        ],
        [
          "During a landslide: listen and be alert to signs of imminent threat"
        ],
        [
          "During a landslide: get out of the landslide path"
        ],
        [
          "During a landslide: protect livestock and pets"
        ],
        [
          "During a landslide: if you cannot evacuate, protect yourself "
        ],
        [
          "After a landslide: check for hazards"
        ],
        [
          "After a landslide take the following measures"
        ],
        [
          "Keep supplies to protect your home"
        ]
      ],
      "values": [
        [
          "• Board up windows and doors.",
          "• Place sandbags to divert water flow."
        ],
        [
          "• Monitor rainfall.",
          "• Listen to radio or check online for warnings of heavy rainfall. "
        ],
        [
          "• Be alert to unusual sights and sounds, such as,",
          "• faint rumbling sound that increases in volume",
          "• ground slopping downward in one direction and that may begin shifting in that direction under your feet",
          "• trees cracking or boulders knocking together ",
          "• trickle or flow of falling mud and debris that may precede a large land-slide",
          "• sudden increase or decrease in water flow or change from clear to muddy water.",
          "• Be aware that strong shaking from earthquakes can induce or intensify the effects of landslides.",
          "• Be especially alert while driving. Watch for collapsed pavement, mud and fallen rocks."
        ],
        [
          "• If you learn or suspect that a landslide is occurring or about to happen, evacuate immediately. ",
          "• If you suspect imminent danger:",
          "• move away from the path of the landslide",
          "• inform your neighbours",
          "• contact local officials."
        ],
        [
          "• Bring pets indoors and stay in control. ",
          "• If you evacuate, take your pets with you.",
          "• Consider precautionary evacuation of livestock if you believe there is a risk of landslide.",
          "• Ensure livestock are in safe paddocks during heavy rain."
        ],
        [
          "• When you are inside: ",
          "• if escape is not possible, curl up into a tight ball and protect your head.",
          "• If you are outside:",
          "• move away from the path of the landslide",
          "• go to the highest spot you can find",
          "• run to the closest shelter, such as a group of trees or a building.",
          "• If you are driving:",
          "• do not cross flooding streams: turn around since you may be at risk of drowning",
          "• avoid river valleys and low-lying areas",
          "• and you arrive at a flooded area, turn around and take another direction",
          "• and your car stops, leave it and try to immediately reach the highest spot that you can find."
        ],
        [
          "• Stay away from the landslide area (further slides may occur).",
          "• Check for injured and trapped persons and animals near the slide, without entering the slide area. Direct rescuers to their locations.",
          "• Watch for flooding.",
          "• Report broken utility lines and other potential hazards to local authorities.",
          "• Check your home’s foundation, chimney, and surrounding land for damage."
        ],
        [
          "• Replant damaged ground to prevent further erosion.",
          "• Seek expert help for reducing risks."
        ],
        [
          "• Keep supplies such as hammer, nails, plywood, sand, sandbags and shovel."
        ]
      ]
    }
  },
  "TSUNAMI AND STORM SURGE": {
    "Assess and plan": {
      "pageNumber": 83,
      "keys": [
        [
          "Learn about local risks of tsunami, storm surge, and king tides"
        ],
        [
          "Make your tsunami evacuation plans"
        ],
        [
          "If you feel a long or strong earthquake or see a rapid rise or fall of coastal waters move inland or to higher ground, immediately – these are warning signs"
        ],
        [
          "Learn and be ready to act on official tsunami advisory and alert system "
        ],
        [
          "Work with schools in tsunami risk areas to plan evacuation routes"
        ],
        [
          "Know when it is safe to return"
        ],
        [
          "Consider and plan for evacuation needs of all household members"
        ]
      ],
      "values": [
        [
          "• Find out if your home, workplace, school or visited locations are at risk from tsunami and coastal inundation.",
          "• Learn about the history of tsunami, coastal inundation and king tides, and about the impacts of climate change related to these risks in your area."
        ],
        [
          "• Identify higher ground (if possible 30 meters, i.e. 100 feet above sea level or 3 kilometres, i.e. 2 meters inland) and the routes to get there. ",
          "• Identify tsunami-safe shelters or structures in your community.",
          "• Know the tsunami evacuation zone and routes for your area. Display maps wherever helpful.",
          "• Post and observe evacuation route signs.",
          "• Plan to evacuate on foot, bicycle and vehicle where possible.  (If you live in a community with lots of people and vehicles, consider evacuating on foot immediately after the strong shaking stops.)",
          "• Plan to evacuate pets and livestock."
        ],
        [
          "• Natural warning signs are:",
          "• Strong earthquake shaking for 30 seconds or more means immediate, high tsunami risk from near-field earthquake (no time for official warning). Move to higher ground immediately.",
          "• Long moderate or weak earthquake shaking that lasts for 40 seconds or more means high local tsunami risk from mid-field earthquake (official warning time may be very short). Move to higher ground immediately.",
          "• Rapid rise or fall in coastal waters",
          "• Coastal water making unusual noise (like approaching train, plane or whistling)"
        ],
        [
          "• Official tsunami advisory and alert system includes:",
          "• international tsunami warning",
          "• regional tsunami warning ",
          "• local tsunami warning",
          "• all clear means danger has passed, you may return home"
        ],
        [
          "• If school is in an identified tsunami risk area, ensure and learn the schools’ evacuation routes, and practice evacuation drills.",
          "• Be sure that schools plan for automatic evacuation in response to natural warning signs.",
          "• Make plans for safe family reunification after the all clear is given."
        ],
        [
          "• If there has been an official warning, there will be an official all clear message by radio or SMS issued by the authorities or an official agency.",
          "• If there has been no official warning, you may return after two hours, if there has been no impact."
        ],
        [
          "• Plan for evacuation needs of small children, elderly people, those with disabilities and pets."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 83,
      "keys": [
        [
          "Seek expert advice before construction "
        ],
        [
          "Protect your home, farm and livestock"
        ],
        [
          "Prepare evacuation routes and safe havens"
        ]
      ],
      "values": [
        [
          "• If you are building in a coastal area, ask local authorities about the likelihood of tsunami and coastal inundation (including the effects of climate change).",
          "• If you build in a coastal zone, follow construction practices to make struc-tures less vulnerable to strong surges. Clearly post evacuation instructions and plan and keep evacuation routes clear. "
        ],
        [
          "• Follow and promote proper land-use planning.",
          "• Seek information from local authorities to mitigate potential coastal inunda-tion damage.",
          "• If long-range warning time permits, secure unanchored objects."
        ],
        [
          "• Identify safe havens and prepare safe routes for yourself and your family, pets and service animals and livestock.",
          "• Practice evacuation at least once a year."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 85,
      "keys": [
        [
          "Respond to natural warning signs and do not wait for alert: In case of a very strong or very long earthquake, move quickly to higher ground or as far inland as possible"
        ],
        [
          "Follow instructions for tsunami advisory or alert"
        ],
        [
          "Practice tsunami evacuation drills"
        ],
        [
          "Protect livestock and pets"
        ],
        [
          "Stay away from the coast, tidal estuaries, rivers and streams"
        ],
        [
          "If you are at sea, stay there"
        ],
        [
          "Stay out of danger until an official all clear message is received"
        ],
        [
          "Be aware of and minimize secondary hazards"
        ]
      ],
      "values": [
        [
          "• During strong, moderate, and weak earthquakes follow drop, cover and hold on and count the number of seconds of shaking (e.g. say '1–1,000, 2–1,000, 3–1,000' to count each second passing).",
          "• If it difficult to stand up due to the strong shaking of the ground that lasts for 20 seconds, or if moderate or weak shaking lasts for 40 seconds or more, evacuate immediately.",
          "• Evacuate to higher ground 30 meters above sea level or 3 kilometres inland. Follow posted evacuation routes, where present.",
          "• If there are any official tsunami evacuation structures nearby, proceed there immediately.",
          "• If you cannot evacuate to higher ground, move to the third floor or above, go to the roof, climb up a tree, or grab a floating object.",
          "• Do not stop to collect animals unless they are easy to get to and will not delay you or inhibit your own safety.",
          "• Do not try to reunite until you reach the safe haven, or after until after the all clear is issued.",
          "• Avoid hazards caused by earthquake damage."
        ],
        [
          "• In case of an international tsunami warning, listen to the radio, television and heed to local warnings and prepare to evacuate.",
          "• In case of a regional tsunami warning, help vulnerable members of house-hold to evacuate as quickly as possible.",
          "• Share warnings in your community and follow instructions for evacuation.",
          "• If time permits secure unanchored objects outside."
        ],
        [
          "• Practice community-wide tsunami evacuation drills from work, school and home, following evacuation routes to safe haven, and waiting for the all clear signal. ",
          "• Include animals and livestock in drills, where possible."
        ],
        [
          "• Consider precautionary evacuation of your animals to higher ground."
        ],
        [
          "• In the event that you can see the wave coming, you are too close to outrun it.",
          "• Tsunamis can travel quickly up rivers, streams and estuaries."
        ],
        [
          "• Boats are generally safer in water deeper than 20 meters.",
          "• Ships are safest on high seas in water deeper than 100 meters. ",
          "• A combination of loose mooring and loose anchorage reduces risk of boats drifting onto land.",
          "• Do not return to land or port until an all clear has been issued."
        ],
        [
          "• Follow family reunification plans after the all clear message is received. ",
          "• Return home only after official message is received."
        ],
        [
          "• Beware of secondary hazards such as contaminated water, damaged roads, landslides and mudflows among others.",
          "• Check your water supply since it may have been contaminated. Avoid use of contaminated water.",
          "• Avoid tsunami impacted areas and debris in the water.",
          "• To minimize risk of fire, electrical and hazardous materials release:",
          "• turn off gas in case of leaks",
          "• turn off electricity in case of inundation or damage.",
          "• Stay out of buildings that have water around it since these may sink or collapse.",
          "• Strong aftershocks or secondary earthquakes can trigger another tsunami.  If the ground shakes again for more than 20 seconds, follow the same evacuation procedures.",
          "• Watch out for wild animals, especially poisonous snakes in water. Use a stick to poke through debris ahead of you."
        ]
      ]
    }
  },
  "VOLCANIC ERUPTIONS": {
    "Assess and plan": {
      "pageNumber": 89,
      "keys": [
        [
          "Learn your volcano risks and warning signs"
        ],
        [
          "Learn and participate in early warning systems"
        ],
        [
          "Develop plans for evacuation and shelter-in-place"
        ],
        [
          "Work with schools in volcano risk areas "
        ],
        [
          "Be aware of secondary hazards associated with a volcanic eruption"
        ],
        [
          "Keep volcanic ash out of buildings"
        ],
        [
          "Protect water supplies from volcanic ash"
        ],
        [
          "Protect machinery and equipment from volcanic ash"
        ],
        [
          "Protect your pets and livestock from volcanic ash"
        ],
        [
          "Protect your lungs and eyes from ash fall, during and after the eruption"
        ],
        [
          "Limit driving"
        ]
      ],
      "values": [
        [
          "• Recognize unusual physical changes around volcanoes and report them to relevant authorities. This includes:",
          "• ash fall or increased ash fall",
          "• vegetation drying up",
          "• rumbling sounds or increased noise",
          "• earthquakes",
          "• landslides",
          "• increased foul smells from the volcano",
          "• any other changes that are out of the ordinary."
        ],
        [
          "• Become familiar with the volcano hazard map and danger zones. Know the risks surrounding your home, place of work or school and other important locations that you visit. ",
          "• Get volcano bulletins and alerts from your local authorities.",
          "• Learn about your community’s early warning systems and emergency plans. Different communities have different ways of providing warnings and differ-ent response plans."
        ],
        [
          "• Develop an evacuation plan in case of a volcanic eruption and make sure all members of your household know and practice it."
        ],
        [
          "• Support schools in making plans for volcanic eruption evacuation, shelter-ing-in-place, and family reunification."
        ],
        [
          "• Volcanic eruptions can cause earthquakes, flash floods, landslides, lahars (mudflows), thunderstorms and tsunami.",
          "• The danger of lahars increases near stream channels and with prolonged heavy rains. Do not cross in front of a lahar and inform others of the danger."
        ],
        [
          "• Ensure the building is suitable and that the roof will not collapse easily from ash build-up. ",
          "• During volcanic eruption, stay in doors to avoid unnecessary exposure to ash. ",
          "• Monitor the build-up of ash on roofs and exit the building if there is a threat of collapse.",
          "• Remove ash with extreme caution (it is slippery and can be heavy).",
          "• Place damp towels at door thresholds and other sources of inundation.",
          "• Remove outdoor clothing before entering clean areas."
        ],
        [
          "• Cover water supplies to avoid contamination by ash fall.",
          "• Disconnect drainpipes and downspouts from gutters to prevent drains from clogging and to allow ash and water to empty onto the ground.",
          "• If you use rainwater collection system disconnect the tank prior to ash fall."
        ],
        [
          "• Protect sensitive electronics (e.g. by wrapping with plastic).",
          "• Place machinery indoors to protect from volcanic ash or cover with large tarps."
        ],
        [
          "• Evacuate livestock early to paddocks that are elevated and up wind from the volcano.",
          "• Bring pets and livestock into closed shelters to protect them from breathing and consuming volcanic ash.",
          "• Cover stock feed to avoid consumption of ash.",
          "• Ensure that animals have access to clean food and water. "
        ],
        [
          "• Stay indoors and away from volcanic ash fall areas if possible since the fine, glassy pieces of ash can increase health risks for children and people with chronic respiratory conditions.",
          "• If outside, seek shelter in a building or vehicle.",
          "• Wear goggles to protect your eyes. Those who use contact lens should remove them and wear glasses to prevent corneal abrasion.",
          "• Wear masks to protect against lung irritation from small particles. If masks are unavailable use a (damp) handkerchief or cloth over your nose and mouth.",
          "• Close windows, doors and other vents, and switch off fans and air condi-tioners if possible to minimize ash from coming indoors. ",
          "• Protect your skin. Keep as much of your skin covered as possible by wear-ing long sleeve clothing and long pants).",
          "• Avoid low-lying areas downwind of volcano and river valleys downstream."
        ],
        [
          "• If in a vehicle, keep doors and windows closed. ",
          "• Drive slowly maintaining a significant distance between vehicles to avoid stirring up ash."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 91,
      "keys": [
        [
          "Follow instructions to evacuate or take shelter"
        ],
        [
          "Avoid driving during and after ash fall"
        ],
        [
          "Protect your lungs and eyes during clean-up"
        ],
        [
          "Clean up carefully outside"
        ],
        [
          "Clean up carefully inside"
        ],
        [
          "Clean up your vehicle"
        ],
        [
          "Protect vulnerable people from dust exposure"
        ],
        [
          "Protect your animals"
        ]
      ],
      "values": [
        [
          "• Follow evacuation instructions issued by authorities. The surroundings may seem safe to you but in fact it may be quite dangerous.",
          "• If warning is given before ash fall starts, go home from school or work.",
          "• When ash fall starts, shelter-in-place indoors until ash has settled. If the ash fall is heavy, do not remain in a building that has a low-pitched or flat roof."
        ],
        [
          "• Driving during ash fall is especially dangerous due to low visibility.",
          "• After ash fall, do not drive unless absolutely necessary, as roads can be slippery.",
          "• Volcanic ash abrasion can damage parts of vehicles, including bearings, brakes and transmissions.  Filters may need to be changed regularly.",
          "• If you must drive, drive very slowly and with lights on. "
        ],
        [
          "• Put on goggles and an effective mask before starting to clean (refer to the International Volcanic Health Hazard Network for further information: www.ivhhn.org).",
          "•  If you do not have a mask, use a wet cloth."
        ],
        [
          "• The removal of ash fall from roofs should only be done if it is safe to do so. Rooftops may be slippery when covered in ash or at risk of collapse if at the limit of their load capacity. Be cautious when climbing on ladders and roofs. ",
          "• Sweep out gutters, if safe.",
          "• Use shovels for removing thick deposits (more than 1 centimetre) and stiff brooms to remove lesser amounts.",
          "• Dampen but do not soak ash before removing by shovelling or sweeping, to reduce breathing in particles.",
          "• Keep roofs free of thick accumulation of heavy wet ash. Most roofs cannot support more than 10 centimetres or 4 inches of wet ash. ",
          "• Place ash in heavy-duty plastic trash bags. Keep ash separate from normal rubbish. Follow official instructions for disposal.",
          "• Do not dump ash in gardens or on the roadside unless advised to do so.",
          "• Do not wash the ash into the guttering, sewers, effluent ponds or storm drains since this can damage wastewater treatment systems and clog pipes."
        ],
        [
          "• Do not sweep or rub dry ash. Instead vacuum or dampen using water or detergent wetting agent, and dab with a damp rag.",
          "• Avoid excess rubbing action because sharp ash particles can damage textile fibres and hard surfaces.",
          "• Wash or beat textiles outdoors.",
          "• Unplug electronic equipment and clean with a vacuum cleaner. ",
          "• Clean any surface that may blow air and recirculate the ash (stove fans and vents, refrigerator vents, air conditioner, furnace). ",
          "• For several months after an ash fall, electrical filters may need replacing often."
        ],
        [
          "• If driving is crucial, drive slowly, use headlights and ample windscreen fluid. Using wipers on dry ash may scratch the windscreen. In the event of heavy ash fall, driving should only be undertaken in an emergency. Use water bottles and a cloth to clean the windscreen as required. ",
          "• Clean the vehicle, including the engine, radiator and other essential parts daily, if necessary. Use water to flush the ash. "
        ],
        [
          "• Keep children indoors. Explain what is happening and the precautions you are taking.",
          "• Do not permit children to play in ash piles.",
          "• Discourage play in dusty settings and strenuous activity.",
          "• Organize child-friendly spaces to free parents for clean-up tasks.",
          "• Those with chronic bronchitis, emphysema or asthma should stay inside and avoid unnecessary exposure to ash."
        ],
        [
          "• Keep animals indoors where possible. ",
          "• Brush animals and wash paws, fur or skin to prevent them ingesting or inhaling ash while grooming themselves. ",
          "• Use a filter to provide clean drinking water. "
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 92,
      "keys": [
        [
          "Store additional supplies for volcanic eruption response"
        ],
        [
          "Store clean water and food"
        ]
      ],
      "values": [
        [
          "• Additional supplies for volcanic eruption response include:",
          "• dust masks and eye protection",
          "• plastic wrap to protect electronics from ash",
          "• cleaning supplies.",
          "• Evacuation bag stored in the vehicle.",
          "• Always carry a flashlight, even during the day."
        ],
        [
          "• Collect and store clean water in closed containers, in advance. (between 20 to 30 litres, i.e. 5 to 7 gallons per person in the household).",
          "• Store food in closed containers.",
          "• If there is ash in water, let it settle and then use the clear water.",
          "• Ash-covered vegetables are safe to eat after washing with clean water."
        ]
      ]
    }
  },
  "TROPICAL CYCLONES": {
    "Assess and plan": {
      "pageNumber": 94,
      "keys": [
        [
          "Know your area’s risks related to cyclone, hurricane or typhoon "
        ],
        [
          "Make an evacuation plan: know your shelter destination, evacuation route and transportation method"
        ],
        [
          "Work with the community to identify local cyclone shelters"
        ],
        [
          "Work with the community and strategic place provisions of water and food"
        ],
        [
          "Store valuables up high"
        ]
      ],
      "values": [
        [
          "• Learn about the risks and potential impacts of severe tropical storms that can impact your location (especially winds, storm surge and flooding)."
        ],
        [
          "• If evacuation is necessary, work with your network to determine various transportation options. ",
          "• If you do not know the different options, ask your local emergency manager about plans for people without private vehicles, or for anyone requiring assistance.",
          "• Make sure everyone in your household knows where to go if they have to leave the area."
        ],
        [
          "• Work with the community to identify safe local cyclone shelter locations for anyone who will need them. ",
          "• Make sure each household member knows the location and route to the agreed shelter."
        ],
        [
          "• Strategically place drinkable water, food, cooking equipment, and blankets. This can save lives. ",
          "• Work with employers, school and community leaders and organizations to stockpile and store these provisions in safe places."
        ],
        [
          "• Keep important papers in a waterproof bag, and store equipment, feedstock and other valuables in a location high above where potential floodwater can reach. Keep copies of important documents in another place, out of your area."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 95,
      "keys": [
        [
          "Build and maintain your home with severe tropical storms in mind"
        ],
        [
          "Inspect and repair your roof annually"
        ],
        [
          "Keep trees and bushes well trimmed"
        ]
      ],
      "values": [
        [
          "• Install permanent external storm shutters on windows and doors wherever possible, to protect these from flying debris.",
          "• Be sure that roofs are securely fastened to the frame structure. Minimize roof overhangs, as winds can catch and lift them.",
          "• Where possible, elevate furnaces, water heaters and electrical panels.",
          "• Install check valves in plumbing to prevent floodwater from backing up into drains.",
          "• Consider building a safe room, for tornado safety. Hurricanes and tropical storms provide ideal conditions to form tornadoes.  "
        ],
        [
          "• Inspect your roof at the beginning of the storm season and make repairs, such as fixing loose tiles, as needed. The roof is often the most vulnerable part of the house. Fix any loose tiles.",
          "• For wooden structures, brace the roof to the main structure and add hurri-cane straps to secure the roof.",
          "• For lightweight roofs, secure sandbags on top, to increase stability.",
          "• Clear rain gutters and downspouts, and fix any that are loose."
        ],
        [
          "• Where necessary, remove branches and small trees that may fall on the house. Remove or prune older trees, damaged branches and ornamen-tal trees that will not be able to withstand strong winds. (In some cases, removing some branches allows wind to blow through large trees rather than toppling them.)"
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 97,
      "keys": [
        [
          "Practise your evacuation routes"
        ],
        [
          "Stay informed"
        ],
        [
          "Keep supplies to protect your home"
        ],
        [
          "Keep vehicle fuel tanks filled"
        ],
        [
          "If you receive a cyclone, hurricane or typhoon watch"
        ],
        [
          "Prepare your property for high winds and surge waters"
        ],
        [
          "Keep your pets and service animals indoors"
        ],
        [
          "• Listen to the radio or watch television for information.",
          "• Close storm shutters or board up windows from the outside.",
          "• Secure outdoor objects or bring them inside.",
          "• Fill bottles with drinking water, and bathtubs and any large containers with water for sanitation.",
          "• Check your personal supplies, including prescription medications.",
          "• Turn the refrigerator thermostat to coldest setting and keep it closed."
        ],
        [
          "• Turn off electricity, gas supply and water, if you are told to do so.",
          "• Disconnect any small appliances."
        ],
        [
          "• Check that your evacuation supplies and your go-bags are ready, including water and high-energy food and emergency contact information. Wear rain boots if possible. Charge mobile phone batteries."
        ],
        [
          "• You need to evacuate if you live on the coast, on a flood plain, near a river or on an inland waterway.",
          "• If you live in a temporary or lightweight structure, evacuate early.",
          "• Evacuate if you are directed to do so by local authorities. ",
          "• Evacuate down to the second or third floor if you live in a high-rise building, as winds are much stronger at higher levels.",
          "• Evacuate to designated shelters based on prior planning. Evacuate if you feel you may be in danger but do not evacuate during the storm."
        ],
        [
          "• If you are not advised to evacuate, secure and brace all exterior doors and close all interior doors. Keep curtains and blinds closed. ",
          "• Stay indoors, away from windows, skylights and doors. ",
          "• If in a high-rise building, remain on the floor least likely to be affected by strong winds as well as storm-surge floodwaters.",
          "• Take refuge in a small interior room, hallway or closet. ",
          "• Be aware that the eye of the storm is deceptively calm and quiet. The storm is not over. If things seem calm, it is probably the lull at the centre of the storm, so maintain your secure position and do not go outside as the winds will get stronger again.",
          "• Be prepared for tornadoes. Hurricanes and tropical storms provide ideal conditions to form tornadoes."
        ],
        [
          "• Stay on lower floors but above basement and ground level since these may flood. In dense urban settings, the severity of winds increases at higher altitudes. The impact of any storm is far more severe at around the tenth floor and above."
        ],
        [
          "• If you are instructed, or if you have time before evacuating, turn off all utili-ties and cooking or heating gas tanks. Unplug small appliances."
        ],
        [
          "• Give first aid where appropriate. ",
          "• Do not move seriously injured people unless they are in immediate danger of further injury.",
          "• Seek professional medical help for serious injuries."
        ],
        [
          "• Check for building damage and stay out of damaged buildings.",
          "• Beware of ground level and above ground hazards – especially, flood and electrocution related-hazards.",
          "• Practise good hygiene and avoid consuming potentially contaminated food or water."
        ]
      ],
      "values": [
        [
          "• Make sure household members know where to evacuate to, what route to take, and where to meet each other, if they have to leave."
        ],
        [
          "• Monitor the weather closely. ",
          "• If you are advised to evacuate, or if you think you are in danger, evacuate immediately away from the storm’s path.",
          "• Make sure you understand the difference between a watch and a warning in early warning weather reports:",
          "• A watch means there is a threat of cyclone, hurricane or typhoon condi-tions within 36 hours. This is the time to check your preparations.",
          "• A warning means that the conditions are expected within 24 hours or less."
        ],
        [
          "• Keep supplies on hand to protect your home – for example, plywood, plas-tic sheeting, nails, a hammer and saw, a crow bar, sand, shovels, sandbags and washboards."
        ],
        [
          "• During the storm season, refill vehicle fuel tanks before they are half empty, in case you need to evacuate."
        ],
        [
          "• During a cyclone, hurricane or typhoon watch, you need to:",
          "• remove any debris or loose items, and bring anything indoors that is at risk of becoming a flying object",
          "• securely close permanent storm shutters or fix wood or other protective materials outside to protect windows from wind",
          "• prepare sandbags, flood washboards or plastic sheeting, to stop water getting in through doors, lower windows or vents. "
        ],
        [
          "• Bring your pets and service animals indoor well before the storm.",
          "• Maintain direct control of your pets and service animals, and take them with you if you evacuate."
        ],
        [
          "Stay informed"
        ],
        [
          "Attend to utilities"
        ],
        [
          "Prepare to evacuate "
        ],
        [
          "Know when and where to evacuate"
        ],
        [
          "If you don’t evacuate, shelter-in-place"
        ],
        [
          "If you are in a building"
        ],
        [
          "Turn off utilities and gas tanks and unplug small appliances"
        ],
        [
          "After the storm passes, check on neighbours and help anyone who is injured or trapped"
        ],
        [
          "After the storm passes, stay safe"
        ]
      ]
    }
  },
  "FLOODS": {
    "Assess and plan": {
      "pageNumber": 100,
      "keys": [
        [
          "Know your area’s flood risks"
        ],
        [
          "Store valuables and dangerous materials above likely water levels"
        ],
        [
          "Consider relocating or mitigating and adapting"
        ],
        [
          "Plan to protect your animals"
        ],
        [
          "Know your areas expected flood evacuation routes"
        ]
      ],
      "values": [
        [
          "• Know the local terrain, water sources and catchment area and weather patterns, to better understand the risks. ",
          "• If flood plains have been mapped, find out whether you are located on a flood plain, and learn about the measures required to elevate your property and buildings relative to predictable flood levels. ",
          "• Consider risk factors such as proximity to rivers, dykes and coastlines, blockage of channels or gullies, and urban infrastructure. ",
          "• Investigate historical experience and the potential impact of climate change on the area.",
          "• Speak with local authorities and neighbours to find out whether your area is prone to flooding and how flood risk is being addressed.",
          "• Maintain communication with neighbours located above and below you in a building.",
          "• Identify industrial activity that may create hazardous materials release and contamination risks during flooding."
        ],
        [
          "• Keep important papers, equipment, feedstock and other valuables above potential flood levels, using waterproof containers where possible. ",
          "• Keep hazardous chemicals above anticipated flood levels."
        ],
        [
          "• If you live in a place prone to frequent or serious flooding, consider relocat-ing, building elevated storage buildings or using floating shelters."
        ],
        [
          "• Consider precautionary evacuation of your livestock and pets."
        ],
        [
          "• Identify your safe evacuation routes, using any forms of transportation avail-able to you, as well as routes that can be used on foot."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 101,
      "keys": [
        [
          "Select a safe site for your building"
        ],
        [
          "Build and maintain your home with floods in mind"
        ],
        [
          "Maintain water channels"
        ],
        [
          "Provide a raised plinth for animals"
        ],
        [
          "Construct barriers to prevent floodwater from entering buildings"
        ]
      ],
      "values": [
        [
          "• Avoid building or living within 200 meters, i.e. 650 feet of a high-tide coast-line.",
          "• Avoid building or living on riverbanks, gullies or flood plains, unless you elevate and reinforce your home (with the exception of delta areas, where riverbanks are on high ground)."
        ],
        [
          "• If you live on a flood plain, build an appropriate foundation and elevate your home. ",
          "• Construct wells and latrines in safe places, above expected flood levels.",
          "• If you are advised to, for your specific conditions, install back-flow valves in plumbing to prevent floodwater from backing up into drains.",
          "• When you make renovations or alterations, wet-flood proof the construction. Choose flood damage-resistant materials for areas that usually get wet, raise electrical circuits 1.2 meters or 4 feet above the floor, put appliances on pedestals, and design walls so that cavities drain."
        ],
        [
          "• If you change the natural course of a river or stream, make sure its water-carrying capacity is not reduced.",
          "• Keep water channels, drainpipes and gutters clear of debris."
        ],
        [
          "• If you have livestock or large animals that cannot be transported, create a raised plinth, with access, so that the animals can move to higher ground in the event of flooding."
        ],
        [
          "• Construct levees, berms or floodwalls in accordance with local building regulations, to prevent floodwater from entering your building.",
          "• Identify the best methods to prevent water from entering your home, depending on your construction type and location. If possible, create a barrier in front of your doors and vents to keep water out. ",
          "• Make sure you have the supplies and time available to implement your solu-tion. Examples of temporary barrier solutions include washboards; sand-bags and anchored heavy plastic sheeting that can be used to channel water away from your building.",
          "• If you plan to fight floods with barriers, decide in advance when to abandon the fight and save your life. Know how to get out of the flooded area."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 104,
      "keys": [
        [
          "Practise evacuation routes"
        ],
        [
          "Stay informed: monitor weather, listen to the radio and follow instructions"
        ],
        [
          "Keep supplies to protect your home"
        ],
        [
          "Keep supplies to protect people from drowning and as floating transportation"
        ],
        [
          "Bring your pets and service animal indoors"
        ],
        [
          "When you hear a flood warning, store extra water"
        ],
        [
          "During rainy season and flood conditions, keep your vehicle fuel tank filled"
        ],
        [
          "During a flood ‘Turn around, don’t drown.’ Stay out of floodwater and evacuate vertically"
        ],
        [
          "During a flood, if you are in a vehicle, avoid unsafe conditions "
        ],
        [
          "After a flood, take care around floodwaters"
        ],
        [
          "After a flood, pump out floodwater from basements gradually"
        ],
        [
          "After a flood, start clearing out and drying your home when rain stops and water recedes"
        ],
        [
          "After a flood, take sanitation precautions"
        ],
        [
          "After a flood, clean up carefully"
        ]
      ],
      "values": [
        [
          "• Make sure household members know where to evacuate to, what route to take, and where to meet if they have to leave."
        ],
        [
          "• Monitor the weather closely. If there is a flood watch, this means a flood is possible in your area. If there is a flood warning, this means a flood is already occurring in your area, or will do soon.",
          "• If you are advised to evacuate, or if you think you are in danger, evacuate immediately.",
          "• If you are instructed, or if you have time before evacuating, disconnect heat-ing and cooking or gas tanks and unplug electrical appliances."
        ],
        [
          "• If you live in an area prone to flooding, keep supplies (such as plywood, plastic sheeting, nails, hammer, a saw, a crow bar, sand, shovels and sand-bags), to protect your home."
        ],
        [
          "• Buy or make personal float devices for each household member. ",
          "• Keep a ladder and rope for escaping to the roof.",
          "• Keep an inflatable boat or make an improvised group-floating platform for example, with capped water bottles. "
        ],
        [
          "• Maintain direct control of your animals and take them with you if you evacu-ate."
        ],
        [
          "• Fill plastic bottles with clean water for drinking.",
          "• Fill bathtubs and sinks with water for all other cleaning and sanitation needs."
        ],
        [
          "• If you have a vehicle, keep its fuel tank filled in case you need to evacuate."
        ],
        [
          "• Never try to walk, swim or drive through swift water. If you come across flowing water above your ankles, stop, turn around and go the other way. Fast moving water only 15 centimetres or 6 inches deep can sweep a person off their feet. ",
          "• Do not expect to outrun floodwater, as it may flow at 10 to 20 kilometres per hour, i.e. 6 to 12 miles per hour. ",
          "• If you have not been able to evacuate out of the area move to higher ground or the uppermost floors of buildings."
        ],
        [
          "• Never attempt to cross any flowing water or water-covered roads or bridges. ",
          "• Do not drive around barricades: they are there for your safety. Turn around and find another route.",
          "• Stay away from underpasses, as the depth of water there is not obvious. Underpasses can fill with 1.5 to 2 meters or 5 to 6 feet of water.",
          "• Standing water may be electrically charged from underground or downed power lines. ",
          "• Avoid travelling at night.",
          "• Move to higher ground, away from rivers, streams, creeks and storm drains. ",
          "• As little as 20 centimetres or 6 inches of water can cause you to lose control of your vehicle. As little as 50 centimetres, i.e. 2 feet of rushing water can carry away most vehicles, including trucks.",
          "• If they become wet, test your brakes on a clear patch of road at low speed. If brakes are not working, as they should, dry them by pressing gently on the brake pedal while maintaining speed.",
          "• If your vehicle stalls in water, abandon it and climb to higher ground. Restarting your engine may cause irreparable damage.",
          "• If your vehicle is being submerged, open the windows to escape."
        ],
        [
          "• Stay away from low-lying areas.",
          "• Do not drink from, play or swim in floodwater.",
          "• Watch out for poisonous snakes – especially around trees and bushes. Use a stick to poke through debris.",
          "• Avoid touching electrical item that is wet or any water that is in contact with electrical wires."
        ],
        [
          "• Pump out flooded basements gradually (about one-third of the water per day) to avoid the basement walls collapsing due to pressure from water-saturated soil outside."
        ],
        [
          "• Drying may take weeks, and complete restoration can take months. Sewage and toxic contamination is difficult to clean.",
          "• Move everything that is wet outside (weather permitting). ",
          "• Drain away water under the house.",
          "• Keep doors and windows open on dry days. On wet days, leave windows ajar.",
          "• Turn on heaters when possible. ",
          "• Wash and then disinfect every part of your home that has been flooded. Start from the bottom and work your way up. Work in a well-ventilated area with two buckets – one for the cleaning agent and one for rinse water. Replace rinse water frequently. Repeat after 8–24 hours to kill germs and reduce the odour.",
          "• Remove mildew."
        ],
        [
          "• Service sanitation systems as soon as possible.",
          "• Check drinking wells for contamination before using the water. ",
          "• Use protective equipment for all tasks (including tall boots, long pants, long sleeves, eye protection and gloves).",
          "• Wash hands before eating, drinking or smoking.",
          "• Use disinfectant when cleaning.",
          "• Disinfect any cuts and protect them with a waterproof dressing.",
          "• Keep children away during the clean-up.",
          "• Bury human waste matter quickly."
        ],
        [
          "Follow the instructions below for cleaning specific items.",
          "• Paper and photographs: ",
          "• To protect paper, rinse and freeze it or place it in a sealed container with moth crystals or stacked individually between sheets of wax paper and sealed in a plastic bag. Freezing slows the damage, and the paper can then be defrosted and dried later.",
          "• Place wet or frozen photos in cold clear water and separate them. Do not hold them under running water or wipe them. Dislodge dirt by moving gently in a tub.",
          "• Photocopy the items as soon as possible. ",
          "• As soon as the pages are thawed or unsealed, dry them with a blow dryer or blotting paper.",
          "• Do not force pages apart – dry them until they come apart easily.",
          "• Seek professional help for rare and heritage books, photographs and stamp collections.",
          "• Computer disks:",
          "• Rinse disks, place them in a plastic bag and refrigerate them until you can get professional help.",
          "• Clothing and linens:",
          "• Shake out mud, hose off dirt and wash items in a washing machine with hot water and disinfectant.",
          "• Furniture and appliances:",
          "• If appliances are wet, turn off the electricity at main fuse box or circuit breaker. Unplug appliances and let them dry out. Ensure that a profes-sional checks the electrical system and appliances before turning power on and using them.",
          "• Clean appliances with clean drinkable water.",
          "• Check that sewer line is working before using toilet or the latrine.",
          "• Discard all food that has been in contact with floodwater.",
          "• Discard plastic or porous kitchen items.",
          "• Clean and disinfect refrigerators and other appliances with drinkable water and disinfectant. (However, refrigerators and freezers may not be salvageable.)",
          "• Use hot water to wash pots, pans, dishes and utensils. Disinfect and air-dry these.",
          "• Remove the backs of furniture to allow air to circulate.",
          "• Do not force open wooden drawers and doors: let them dry first."
        ]
      ]
    }
  },
  "HAILSTORMS": {
    "Assess and plan": {
      "pageNumber": 106,
      "keys": [
        [
          "Monitor weather and watch for indicators of dangerous weather"
        ],
        [
          "Identify safest places "
        ]
      ],
      "values": [
        [
          "• Listen to the radio or watch television for severe weather warnings.",
          "• Monitor weather conditions. Hail clouds often exhibit a characteristic green colouration.",
          "• Alert neighbours to indicators for dangerous weather conditions.  ",
          "• Stay alert for landslide or flood warnings."
        ],
        [
          "• Identify the safest places in your building, located away from exterior windows.",
          "• Outside a building, the safest places are covered areas away from steep sloping terrain or waterways.",
          "• Identify dangerous places with natural lightning rods such as tall isolated trees, hilltops, open fields, beaches, sheds or other small structures and anything metal. "
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 107,
      "keys": [
        [
          "Protect buildings and vehicles"
        ],
        [
          "Protect livestock and pets"
        ]
      ],
      "values": [
        [
          "• Keep rain gutters and down pipes clear and repair any damage.",
          "• Install permanent external storm shutters on windows and doors.",
          "• Park vehicles under shelter or cover windscreens and windows.",
          "• Trim dead wood from trees to reduce wind stress and damage from falling branches.",
          "• Move valuables away from windows. "
        ],
        [
          "• Provide covered shelter for animals and move livestock there, if necessary.",
          "• Bring pets indoors."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 108,
      "keys": [
        [
          "Store provisions for protecting your home"
        ],
        [
          "If you are outdoors, take shelter"
        ],
        [
          "If you are indoors, stay away from windows"
        ],
        [
          "If you are in a vehicle, remain inside"
        ],
        [
          "Remain calm"
        ],
        [
          "In mountainous areas, stay alert"
        ],
        [
          "Check for damage "
        ]
      ],
      "values": [
        [
          "• Keep items needed to protect your home from water damage (plastic sheet-ing, duct tape, sandbags, sand etc.)."
        ],
        [
          "• Seek shelter but avoid natural lightning rods such as a tall, isolated tree in an open area, hilltops, open fields, beaches, sheds or other small structures, and anything metal.",
          "• Face away from wind while you head to the nearest shelter. Use your arms, bag, books or any other object to cover your head. ",
          "• Be alert for signs of high winds or tornado (especially if hail is large).",
          "• Move to a vehicle with a metal top."
        ],
        [
          "• Stay away from windows and glass doors. Be alert for signs of high winds or tornado, especially if hail is large, and follow tornado precautions if neces-sary.",
          "• Stay indoors until the storm stops and you are sure it is safe to exit."
        ],
        [
          "• Stop the vehicle in a safe place. Stay in the vehicle until the storm stops.",
          "• Keep head and face away from windows and put your head down with arms over your head. ",
          "• Be alert for signs of high winds or tornadoes, especially if hail is large, and follow tornado precautions if necessary."
        ],
        [
          "• Stay calm by counting or taking slow, deep breaths. Look around to assess the situation before moving."
        ],
        [
          "• If you are in a mountainous area or near unstable slopes or cliffs, be alert for:",
          "• falling rocks and other debris",
          "• unusual sounds, such as cracking trees",
          "• sudden increase or decrease of water in streams",
          "• local dams, dykes, or levees that may be prone to damage or destruc-tion.",
          "• Be alert for hail-induced landslides.",
          "• If there is a landslide warning and a sudden burst of rain, evacuate imme-diately to an identified safe haven.",
          "• Watch for flooding and be alert when driving near embankments or along swollen waterways."
        ],
        [
          "• Watch out for broken glass.",
          "• Inspect your roof and make repairs to avoid leaks and water damage during the next rainfall. "
        ]
      ]
    }
  },
  "CHEMICAL, BIOLOGICAL, RADIOLOGICAL AND NUCLEAR HAZARDS": {
    "Assess and plan": {
      "pageNumber": 110,
      "keys": [
        [
          "Know the CBRN risks where you live, work and your children study and play"
        ],
        [
          "Familiarize yourself with existing warning systems and preparedness plans in your area"
        ]
      ],
      "values": [
        [
          "• Seek information about the location of sites where hazardous and toxic substances are stored or used and of nuclear facilities in your area. Be aware that research centres can also house CBRN agents.",
          "• Familiarize yourself with information given by the authorities, companies and facilities on what is considered safe distance to the facilities under regular circumstances.",
          "• Advocate with authorities and facilities to make information about hazard-ous material and the relevant safety measures for the public available to the population.",
          "• Be aware that safe zones change depending on kind of hazardous mate-rial and the degree of severity of the accident. Seek information about safe zones in advance."
        ],
        [
          "• Depending on the event and on the product involved, you may need to stay at home, under confinement (refer to shelter-in-place under Prepare to respond: develop skills and store provisions of this section), or go to a safe zone. Get this information from authorities responsible for preparedness plans in your area.",
          "• Learn the public warning channels, for example, sirens, media and text messages among others in your community in case of a CBRN emergency.",
          "• Be aware of local and regional contingency plans for CBRN emergencies. This may be a part of general contingency plans and possible countermeas-ures that can be put in place by the authorities.",
          "• Know if and where there are shelters in your community that can protect you from different types of contamination. Depending on the distance to CBRN facilities, these shelters may require special air filters and special locations."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 113,
      "keys": [
        [
          "Know the symbols that CBRN agents "
        ],
        [
          "should be marked "
        ],
        [
          "with"
        ],
        [
          "Consider CBRN risks and multi-hazard effects when determining your living location"
        ],
        [
          "Familiarize yourself with potential evacuation routes"
        ],
        [
          "Understand the nature and effects of CBRN hazards"
        ],
        [
          "Understand where CBRN hazards can be found and how they can spread"
        ],
        [
          "Nuclear and radiological emergencies"
        ],
        [
          "Make sure you know were to get and have access to potassium iodide (KI) pills"
        ],
        [
          "Leave household chemicals out of sight and reach of children and pets"
        ],
        [
          "Make sure household chemicals are kept in original packaging and properly marked"
        ],
        [
          "Do not mix chemicals"
        ],
        [
          "Always have easy access to important phone numbers"
        ],
        [
          "Ensure proper ventilation"
        ]
      ],
      "values": [
        [
          "• Make sure the entire family is aware of the symbols for the different CBRN hazards so that they understand that they should not attempt to touch any "
        ],
        [
          "object or enter any facility carrying these symbols."
        ],
        [
          "• Keep household chemicals out of reach for children.",
          "• The most widely used symbol for radiological, biological and chemical hazards are:"
        ],
        [
          "•  Be aware that different countries may use additional symbols."
        ],
        [
          "• Think about potential risk zones and proximity to industrial facilities with possible CBRN hazards when you move to a new place.",
          "• Consider the proximity to safe shelter or review the possibility of sheltering in the house in case of a CBRN emergency."
        ],
        [
          "• Following guidance from the authorities. Relocations or evacuations may be necessary in certain situations. Familiarize yourself with potential routes and evacuation zones that are foreseen in the emergency plans. Consider that mass evacuations can cause considerable traffic disruptions or evacuation routes might be damaged due to a multi-hazard disaster like an earthquake or landslide.",
          "• Consider the preparation of a family go-bag (refer to Key messages for all-hazards household and family disaster prevention for further information)."
        ],
        [
          "• You may be able to see, smell or touch certain CBRN hazards, others can only be detected using special equipment. ",
          "• Depending on the CBRN agent, exposure can take place through contact with skin, inhalation or ingestion. For radiological emergencies, irradiation can also happen if you are standing close to a radioactive source.",
          "• Depending on the source, the way in which exposure occurs and the degree of contamination, the impact on the body can range from minor to serious health effects or even to be lethal."
        ],
        [
          "• In addition to being stored or used in various facilities, CBRN agents are sometimes transported, and an emergency can therefore occur on road, rail or at sea.",
          "• Warning signs for the transport of hazardous goods include:"
        ],
        [
          "• There are different ways in which CBRN agents can spread. In emergen-cies these most commonly spread through air as light particles, aerosols, vapour or in liquid form like some of the chemical substances. Some CBRN agents can also be spread through touch or contact with body fluids. In larger emergencies, the area affected can be wider and even have cross border implications."
        ],
        [
          "• There is a range of protective actions authorities can and will consider to put in place to reduce and/or limit the impact on public health from nuclear and radiological emergencies. These can range from shelter-in-place, evacua-tion, relocation, and restrictions on foodstuff to intake of stable iodine.",
          "• Distribution channels of KI tablets can vary from country to country. If taken before being exposed to radiation, KI pills can help to protect against damage on the thyroid gland. ",
          "• Note: KI is not a radiation antidote and is only effective against radioactive iodine that affects thyroid glands and can cause thyroid cancer.",
          "• Ensure you know where to get KI pills in case of emergency and who should take these and the required dosage. This should only be administered when authorities instruct to do so, as there can be adverse effects if taken these without reason. ",
          "• KI pills should be taken before exposure to radioactive iodine to protect the thyroid gland from uptake of radioactive iodine. Children, pregnant and lactating women are most vulnerable to radioactive iodine exposure."
        ],
        [
          "• To prevent chemical accidents from taking place in your home, it is impor-tant that hazardous chemicals are out of sight and reach from children and pets. This is particularly relevant in the case of detergents and cleaning agents, as well as paint."
        ],
        [
          "• To prevent mishaps with household chemicals, everyone in the house must be able to see what these are and be able to read the instructions for use and potential warnings on the package. Chemicals should not be transferred to containers previously used for drinks or food to prevent its consumption by mistake."
        ],
        [
          "• Some chemicals like chlorine can produce hazardous gases if mixed. Refrain from experimenting with this."
        ],
        [
          "• Many countries have a special emergency number you can call in the case of poisoning or mishandling hazardous chemicals and materials. Memorize the number, store it on your mobile phone and/or display it in a visible place in your home together with other emergency numbers."
        ],
        [
          "• Ensure you open your windows every day: air pollution is higher indoors than outside. Ensure good ventilation through window opening if you are undertaking renovation work in your home or getting new furniture."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 117,
      "keys": [
        [
          "Minimize time of potential exposure"
        ],
        [
          "Avoid areas exposed to CBRN hazards"
        ],
        [
          "Share information"
        ],
        [
          "Ensure sufficient distance between you and the emergency site if instructed to do so"
        ],
        [
          "It may be safer to shelter-in- place than to evacuate immediately if you receive information that a CBRN emergency took place in your area"
        ],
        [
          "Take shelter if you are outside or in a car when you hear that a CBRN hazard is spreading in the air near you"
        ],
        [
          "Learn how to decontaminate yourself"
        ],
        [
          "Make sure you have access to uncontaminated food and water"
        ],
        [
          "Seek medical attention as soon as you can"
        ],
        [
          "Nuclear and radiological emergencies"
        ],
        [
          "Listen to the instruction and guidance of the authorities regarding preventive and protective measures"
        ],
        [
          "Pay attention to the weather conditions when considering whether to shelter-in-place or move "
        ],
        [
          "Select a suitable room to shelter in within the building"
        ],
        [
          "Understand the basics of decontamination"
        ],
        [
          "• If a person has been exposed to a very high dose of radiation, he/she can develop acute radiation syndrome (ARS). Depending on the dose, ARS can manifest within hours or days. ",
          "• Main symptoms of ARS include nausea, vomiting, diarrhoea, gastrointes-tinal pain, and flu-like sensation. If not treated immediately, ARS may be lethal.",
          "• In case of severe partial or localized exposure, a local radiation injury, i.e. radiation burn can occur. It may manifest as an insect bite and further evolve in a blister and a sever ulcer with necrosis unless treated in a special-ized facility.",
          "• Seek medical attention if you recognize any of these symptoms.  "
        ],
        [
          "• When handling chemicals always wear gloves and other protective equip-ment as described in instructions on the packaging of the various chemicals.",
          "• Clean up any spillage right away and dispose it as described on the pack-aging.",
          "• Dispose of food and drink you suspect may have been in contact with chemicals.",
          "• If chemicals are burning or there are hazardous gases or vapour in the air, cover your mouth and nose and move away from the exposed area."
        ],
        [
          "• Always call the emergency number for the service that deals with cases of poisoning in your country if you suspect that you or anyone else in the vicinity has been contaminated due to exposure to dangerous chemicals. If there is no such specialized number, call the general emergency number.",
          "• If the contamination comes from household chemicals, keep any cans or containers with the information about the chemicals with you so you can describe it correctly to the emergency operator."
        ],
        [
          "• If a chemical comes in contact with the eyes, it is important to immediately flush the eyes with clear, lukewarm water for a minimum of 15 minutes.",
          "• Maintain this procedure even if the eye feels normal before 15 minutes have passed.",
          "• Seek medical help as soon as possible."
        ],
        [
          "• If you are upwind from the spot of the accident you are likely to receive much less exposure to a chemical spread by wind than if you are in the direction that the wind is blowing.",
          "• Rain or snow will usually dilute the chemicals and hence decrease the inten-sity to the exposure."
        ],
        [
          "• Some toxic gases are heavier than air and will therefore gather close to the ground or underground.",
          "• To be sure you avoid large concentrations of these following a major chem-ical emergency take shelter in a room above ground level. If the house features an internal room without windows, this is the best place to stay."
        ],
        [
          "• Chemicals can affect the body in different ways depending on the type, and it is necessary to learn how to recognize the symptoms of toxic poisoning: breathing difficulties, irritation of eyes, throat and skin, changes in skin colour, headache or blurred vision, dizziness, lack of coordination, diarrhoea cramps or convulsions."
        ]
      ],
      "values": [
        [
          "• If you hear about an emergency with potential CBRN hazards in the area, make sure that you take shelter and/or leave the exposed area as soon as possible as per instructions given to you by the relevant authorities and/or first responders.",
          "• Always follow instructions from authorities and first responders."
        ],
        [
          "• If you are outside of the exposed area, do not attempt to travel into the area to collect personal items, pick up your children from day care facilities and/or schools or search for family members. Rely on trained emergency staff for this.",
          "• This is especially relevant for your children: they are taken care of at school."
        ],
        [
          "• If you hear about a CBRN emergency, make sure to share the information with your family, neighbours and others in close proximity without putting your safety at risk. If you are instructed not to use a telephone device, please follow the advice. Beside face-to-face contact use other communi-cation channels like social media."
        ],
        [
          "• Following notification from authorities it might be necessary for you and your family to relocate or to evacuate. Make sure that you move to a dedi-cated safe area, sufficiently far away from the emergency site. Distance and direction can depend on the hazardous material involved, the size of the emergency as well as wind and weather conditions.",
          "• Take important personal items with you, as it might not be possible to return for some time."
        ],
        [
          "• If the authorities provide no reliable information, it may be difficult to know exactly how the contamination spreads at the onset of a CBRN accident. Therefore, it may be safer to stay at your location in order to shield yourself against exposure (unless the responsible authorities have already issued the notice and instructed to shelter at home). ",
          "• Houses featuring normal, solid construction provide a high level of protec-tion.",
          "• Close, lock and stay away from all windows, exterior doors and other open-ings in the house. If possible, seal cracks around doors and windows, venti-lation shafts with duct or strong tape.",
          "• Turn off all fans, heating and air conditioning systems and close the fireplace damper.",
          "• Make sure the radio is working in the room where you take shelter and have sufficient extra batteries for it. Keep listening to the radio and/or watch the television and follow relevant social media until information is issued announcing that conditions are safe or you are directed to evacuate.",
          "• It is ideal to have a landline telephone in the room you select to take shel-ter in. Mobile networks may not work well due to heavy load or may be damaged. It is possible that the internet may be down as well.",
          "• Keep a hard copy of a list of emergency contact numbers.",
          "• Bring everything you need into the room (including packaged food, bottled water, first aid kit, pets) and seal the door with duct tape, heavy plastic sheeting, clothes or anything else you may have at hand.",
          "• When you receive notice from the authorities that the danger phase has passed, the building must be aired and cleaned thoroughly in order to get rid of any contamination that it may have been exposed to due to cracks or openings.",
          "• In a sealed room do not light fires or burn gas to cook or provide warmth – these will use up oxygen and will produce toxic carbon monoxide when oxygen levels are low."
        ],
        [
          "• Look for a safe location to take shelter. This should be the largest concrete building easily accessible to you, but any building is better than staying outside or in a car in an area that is potentially exposed for a longer period."
        ],
        [
          "• If you fear that you may have been contaminated, it is essential that quick action be taken. To limit the effect of the contamination on the body and ensure you do not contaminate others, take a few essential steps. Before entering a building or taking shelter do the following: ",
          "• If you are outside, cover your mouth and nose with a handkerchief, a piece of cloth or similar.",
          "• Remove clothing without touching the outside of the items, seal in plas-tic bags and put the bags as far away as possible.",
          "• Wash skin and hair thoroughly with soap and lukewarm water if possible, rinsing eyes and ears with bottled water and blow your nose. If you do not have access to water, scraping or wiping contamination off your skin with a clean cloth or wipe is the next best option. Extra care should be taken to clean the area around the mouth, nose, eyes and ears.",
          "• Maintain good hygiene practices after decontaminating."
        ],
        [
          "• Water sources can be contaminated during a CBRN emergency, and it is therefore important to refrain from drinking water from the tap or wells. Bottled water can be a safe alternative.",
          "• It may not be safe to consume fresh milk, fruit and vegetables, meat and other fresh foods during and after such an emergency.",
          "• Make sure that you have enough bottled water and packaged or canned foods stored for family members and pets for at least five days (the duration for which you may be sheltering).",
          "• Follow the advice of the public authorities in the aftermath of an emergency as to which foods are safe to consume and where to get safe food and drinking water."
        ],
        [
          "• Seek medical attention if you think you have been contaminated with CBRN hazards, even if you do not initially show any symptoms."
        ],
        [
          "• The instructions provided by the authorities are to be followed entirely and in a timely manner. If evacuation is ordered, the indicated evacuation routes and the time to commence and finalize the evacuation must be observed. ",
          "• Take KI pills if instructed to do so by the authorities."
        ],
        [
          "• The radioactivity on the ground may be several times higher after precipita-tion (rain or snow) from radioactive clouds than in regions where the clouds have passed without any rainfall.",
          "• An unfavourable wind direction from the site of the accident towards your location may transport radioactive particles and cause a radioactive pollu-tion of the surfaces (soil, plants, tress, buildings, open water sources.). Almost no rise in activity can be expected if the wind blows in the direction from your location to the accident. ",
          "• If instructed by the authorities to move from your location try to move upwind from the accident or emergency site."
        ],
        [
          "• If the house features an underground cellar or an internal room without windows, this is the best place to stay. In taller buildings, opt for the middle floors if it is not possible to take shelter underground."
        ],
        [
          "• Decontamination is the process of cleansing an object or substance to remove contaminants such as microorganisms or hazardous materials, including chemicals, radioactive substances and infectious diseases. ",
          "• Decontamination can be a combination of processes, including cleaning, disinfection and sterilization. Changing clothes, washing with detergent and hot water can, in certain situations, be a satisfactory method of decon-tamination. Make sure that you dispose of clothes properly that you believe contain sources of contamination."
        ],
        [
          "Learn how to recognize the symptoms of radiation sickness"
        ],
        [
          "Chemical emergencies"
        ],
        [
          "Take care to avoid spillage and contamination"
        ],
        [
          "Call the emergency number for poisoning in a chemical emergency"
        ],
        [
          "Take immediate action if chemicals come in contact with the eyes"
        ],
        [
          "Pay attention to the weather conditions when considering whether to shelter-in-place or move"
        ],
        [
          "Select a suitable room to shelter in within the building"
        ],
        [
          "Learn how to recognize the symptoms of toxic poisoning"
        ]
      ]
    }
  },
  "WILDFIRES": {
    "Assess and plan": {
      "pageNumber": 121,
      "keys": [
        [
          "Regularly inspect your home and property for fire hazards"
        ],
        [
          "Report hazardous conditions"
        ],
        [
          "Make your property for fire teams to easily find and access"
        ],
        [
          "Prevent wildfires"
        ],
        [
          "Select a safe location for your building"
        ],
        [
          "Design, build and maintain your structures with wildfires in mind"
        ],
        [
          "Clear flammable materials away from your property"
        ],
        [
          "Maintain water sources for fire fighting"
        ],
        [
          "Take precautions with flammable materials"
        ]
      ],
      "values": [
        [
          "• Inspect for local hazards, such as exposed firewood, leaf and brush clutter and dead and overhanging branches.",
          "• Check rain gutters to clear out flammable debris.",
          "• Check irrigation systems to ensure access to water.",
          "• Check for spaces between roof tiles or within the structure where burning embers could become lodged.",
          "• Check that flammable substances (including fertilizers and pesticides) are safely stored.",
          "• Check that all fire exits and property exit routes are clear."
        ],
        [
          "• Immediately report any hazardous conditions that could cause a wildfire to local fire fighters."
        ],
        [
          "• Make clearly marked driveways and turnaround space accessible to fire engines. Access roads should measure 3.5 meters or be 12 feet wide with vertical clearance of 4.5 meters, i.e. 15 feet."
        ],
        [
          "• Never discard cigarette butts on the ground.",
          "• Never leave an outside fire unattended.",
          "• Always ensure that campfires are completely extinguished after use.",
          "• Clear outdoor areas of broken glass since this can reflect sunlight and start a fire.",
          "• Dispose of glass bottles in closed recycling bins."
        ],
        [
          "• Build on levelled ground. Fire spreads more rapidly even on minor slopes.",
          "• Set single-storey structures at least 10 meters, i.e. 30 feet from any ridge or cliff. For taller buildings, increase the distance.",
          "• Ensure that there is enough distance between buildings, following local or international standards (refer to Sphere standards for emergency shelter)."
        ],
        [
          "• Plant low-flammability landscaping to reduce fuel for a wildfire.",
          "• Design and construct buildings to limit their flammability.",
          "• Use fire-resistant or non-combustible building materials whenever possible.",
          "• For roofing, use terracotta, clay, metal, slate, cement, or asphalt (Class A), tiles.",
          "• For exterior walls, use stucco or masonry rather than vinyl or wood.  ",
          "• Treat wood or combustible materials with fire retardant.",
          "• Use only thick, tempered safety glass in large windows and sliding glass doors.",
          "• Install electrical lines underground if possible.",
          "• Install and maintain a lightning rod.",
          "• Install spark arrestors in chimneys to prevent large particles from escaping and starting a fire.",
          "• Provide at least two ground-level doors, for easy and safe exit, and two means of escape from each room (doors or windows)."
        ],
        [
          "• Regularly clean roofs and gutters, removing twigs, dead leaves, needles and other debris.",
          "• Remove all dead wood and dense vegetation within at least 7 meters, i.e. 30 feet around your home.",
          "• Prune trees and shrubs so that the lowest limbs are 2–3m (6–10ft) from the ground.",
          "• Dispose of cuttings and debris.",
          "• Avoid using wooden lawn furniture."
        ],
        [
          "• Maintain an irrigation system.",
          "• Identify and maintain outside water sources such as ponds, cisterns, wells, swimming pools and hydrants.",
          "• Keep hoses long enough to reach any part of any buildings.",
          "• Create a separate pump hydrant or use swimming-pool circulation pumps for dowsing properties.",
          "• Install freeze-proof exterior water outlets on two sides of the home and additional outlets 15 meters or 50 feet from home for fire fighters to use."
        ],
        [
          "• Avoid open burning, especially during fire season.",
          "• Site aboveground propane tanks at least 9 meters or 30 feet from buildings.",
          "• Dispose of ashes in a metal bucket, saturate them in water for two days, and then bury them in mineral soil."
        ]
      ]
    },
    "Prepare to respond: develop skills and store provisions ": {
      "pageNumber": 123,
      "keys": [
        [
          "Plan and practise two ways out of your neighbourhood"
        ],
        [
          "Monitor conditions, stay informed, listen to the radio and follow instructions"
        ],
        [
          "Respond to early warnings"
        ],
        [
          "Leave if you think you should, or if authorities tell you to"
        ],
        [
          "Protect your animals"
        ],
        [
          "Confine pets and service animals"
        ],
        [
          "Keep your vehicle fuel tank full and ready to go"
        ],
        [
          "Wear protective clothing"
        ],
        [
          "Prepare your home for a fire, if you have time"
        ],
        [
          "If your area has a stay or go policy, and if you are trained, you may decide to stay"
        ],
        [
          "If you are trapped by fire, crouch in a pond, river or pool"
        ],
        [
          "After a wildfire, be aware of hazards"
        ],
        [
          "After a wildfire, take precautions while cleaning your property"
        ]
      ],
      "values": [
        [
          "• Plan a secondary way out in case your primary escape route is blocked."
        ],
        [
          "• Listen to local radio and watch television regularly for updated information and instructions.",
          "• Stay in touch with neighbours if possible."
        ],
        [
          "• Stay alert for emergency warnings and respond to them immediately. ",
          "• Know the alarm system that will be used, and practise your response. ",
          "• If you are advised to evacuate, leave immediately. ",
          "• Take your pets or service animals with you.",
          "• Call your out-of-area contact to notify them about where you will be going."
        ],
        [
          "• If you are advised to evacuate, or if you think you are in danger, evacuate immediately. The fire may spread too fast for officials to issue evacuation orders.",
          "• If you are not trained and equipped to fight a wildfire, do not put your life at risk.",
          "• Leave right away: delay could be deadly.",
          "• Make sure all fire tools are outside and easy to access."
        ],
        [
          "• If you have livestock or horses, sweep hay and other combustible feed away from the barn or stable.",
          "• Close windows and doors to prevent embers from entering buildings.",
          "• Consider opening barn doors and corrals to let animals escape."
        ],
        [
          "• Confine pets and service animals to one room.",
          "• If you are evacuating with animals, leave early."
        ],
        [
          "• Face your vehicle in the direction of escape.",
          "• Shut your car doors and close the windows.",
          "• Have your key ready, or leave it in the ignition."
        ],
        [
          "• Wear sturdy shoes, long cotton or woollen trousers/pants, long-sleeved shirts and gloves. ",
          "• Carry a damp handkerchief to protect your face.",
          "• Carry wet towels to cover your head or bare skin or to wrap your feet, in case you need to run through small area of fire."
        ],
        [
          "• Shut off the gas at the meter.",
          "• Close the valves on propane tanks.",
          "• Open fireplace dampers.",
          "• Close windows, vents, doors, blinds and non-combustible window cover-ings. Use wet cloth to block any other openings.",
          "• Remove lightweight or combustible window coverings.",
          "• Move combustible furniture to the centre of the home, away from windows and doors.",
          "• Place in a pool or pond any valuables that will not be damaged by water.",
          "• Remove combustible items from around the home.",
          "• Connect hoses to outside taps.",
          "• Gather your fire tools."
        ],
        [
          "• If you plan to stay, make sure that you keep and know how to use fire suppression tools, including a rake, an axe, a handsaw or chainsaw, a bucket, a shovel, a ladder and sand buckets.",
          "• You may have to fight small fires before professional help arrives.",
          "• Remember that normal water pressure may not be available."
        ],
        [
          "• If there is no body of water nearby, look for shelter in a cleared area among a bed of rocks. Lie flat, face down and cover your body with soil. Breathe air close to the ground.",
          "• You cannot outrun a fire."
        ],
        [
          "• Look out for smouldering hot spots or items, and be alert to the possibility of re-ignition. ",
          "• Beware of hazards such as burnt trees and power poles or fallen wires and ash pits.",
          "• Seek permission before re-entering the area.",
          "• Check for damage and stay out of damaged buildings."
        ],
        [
          "• Minimize health risks from hazardous materials such as toxic fumes from substances in garden sheds or garages, burnt asbestos and fine dust parti-cles. Hold a damp cloth over your face to minimize and filter airborne particles.",
          "• Keep children away from clean-up sites.",
          "• Minimize the health risks from breathing dust particles by wetting any debris, and using a two-strap dust particulate mask, coveralls, leather gloves, and heavy-soled shoes during clean-up. ",
          "• Use rubber gloves when cleaning.",
          "• Check for assistance when cleaning up and disposing of hazardous materials."
        ]
      ]
    }
  },
  "CHILD PROTECTION": {
    "Assess and plan": {
      "pageNumber": 126,
      "keys": [
        [
          "Introduce safety concepts to children"
        ],
        [
          "Involve parents and teach children the key mechanisms for child protection: family, school, community, and peers"
        ],
        [
          "Teach children their rights in emergencies and disasters"
        ],
        [
          "Ensure that every child (and family member) knows safe places to go to, and safe ways to get there"
        ],
        [
          "Teach children their identification information "
        ]
      ],
      "values": [
        [
          "• Help children to learn to identify trusted adults in the community; people who can help them with different needs in disaster situations, and learn how to dial help on a mobile phone. ",
          "• Be sure that children are familiar with their community surroundings. For example, check important buildings like schools, sport centres, libraries, etc. and find alarms and exits, first aid materials, light switches, supplies, off-limits areas, and evacuation routes."
        ],
        [
          "• Talk with children about the hazards they face and seek their perception about these risks (what they think are the highest risks and why, what ques-tions or concerns they have, how they would want to be treated, etc.). ",
          "• Reassure and remind children that there are caring adults working to keep them safe in all types of emergency situations.",
          "• Ensure adult participation in school and community-based child protection coordination mechanisms.",
          "• Provide information to children on existing local child protection mecha-nisms with key contact information and how to access services, if neces-sary."
        ],
        [
          "• Teach children principles of non-discrimination, and that all children have the right to be safe and protected, including in the event of an emergency or disaster.",
          "• Discuss with children how girls and boys might be affected differently by different hazards. Explore how hazards might affect children with disabili-ties.  "
        ],
        [
          "• Ensure that all children are aware of safe spaces in case of different types of hazards. ",
          "• Include children and adults in mapping risks, safe spaces, and safe routes to get home, to school, or to access support system in disasters. Learn about and discuss any different perspectives between adults, children and youth."
        ],
        [
          "• Teach younger children their full name, parents' names and their contact information (including address, province, district, village). ",
          "• Teach older children their school name and out-of-area contact."
        ]
      ]
    },
    "Mitigate risks: physical or environmental": {
      "pageNumber": 127,
      "keys": [
        [
          "Take responsibility for protecting children, especially through disaster risk reduction and response-preparedness"
        ],
        [
          "Ensure that children's work is age-appropriate, is not harmful or hazardous to their development physically, intellectually or emotionally and does not interrupt their education"
        ]
      ],
      "values": [
        [
          "• Act appropriately, with respect, and nonviolence towards children. ",
          "• Work with your community to make it clear that violence, social exclusion, or discrimination against children is not acceptable.",
          "• Prevent and stop any child from being abused physically, sexually or emotionally, or exploited. Make certain all adults understand this respon-sibility. ",
          "• Ensure that parents, carers and teachers are clear about their responsibili-ties and duty of care to protect children. ",
          "• Encourage schools and other organizations, to have child protection poli-cies in place that define the roles and responsibilities of adults to protect girls and boys.  ",
          "• Help to put prevention and awareness mechanisms in place for child protec-tion. "
        ],
        [
          "• Be sure that all household members are aware of children's rights, which are valid even in cases of disasters and emergencies: ",
          "• Children have the right to be educated, participate, to play, and to be protected. ",
          "• Children should not have to work long hours or do dangerous tasks, inside or outside of their family and community.",
          "• All violence, such as physical, sexual and emotional, against children of any age, gender and background is unacceptable, including in work settings. ",
          "• Child labour and trafficking is unacceptable and is against the law. ",
          "• Neither girls nor boys should be forced to drop out of school to work."
        ]
      ]
    },
    "Prepare to respond: develop skills ": {
      "pageNumber": 129,
      "keys": [
        [
          "Ensure that children are never left without a capable and trusted caregiver"
        ],
        [
          "Allow children to participate in disaster recovery in age-appropriate ways. "
        ],
        [
          "Teach and practice standard operating procedures – especially for safe family reunification (See section on School Safety for more details)"
        ],
        [
          "Teach children response options for disasters that involve violent intruders: Get out. Stay out. Hide out."
        ],
        [
          "After an incident, support children to feel protected and comforted"
        ],
        [
          "Learn to recognize normal responses under abnormal situations, and signs of distress and trauma"
        ],
        [
          "Teach children the difference between safe and unsafe means of migration, if that becomes necessary"
        ]
      ],
      "values": [
        [
          "• Identify ways that children can be supervised when parents are working in fields or doing other tasks. ",
          "• Plan and practice to establish child friendly spaces during and in the after-math of a disaster that are managed by trusted, well-trained, and screened caregivers in the community."
        ],
        [
          "• Support girls and boys of all backgrounds to participate in community, school and family decisions that affect them.",
          "• Allow children to participate in disaster response activities only when these are safe from physical danger. ",
          "• Support children to participate, where appropriate, in peer-to-peer educa-tion on child protection themes as part of disaster risk reduction."
        ],
        [
          "• Teach children to listen carefully for safety directions.",
          "• Teach and practice standard operating procedures to be able to making safe decisions in disaster and emergency situations.",
          "• Parents or guardians inform school of adults with permission to pick-up children in case of emergency or disaster.",
          "• Check that children know to wait at school for safe family reunification.",
          "• Plan with children in advance, places where they can meet their families, should children become separated during a disaster.",
          "• Ensure that training for children reflects their needs, is age-appropriate, and is sensitive to prior traumatic experiences, special needs, and children’s personalities. Allow children to provide feedback and to opt out if they feel unsafe.",
          "• Increase complexity of practice drills as children develop. Select age appro-priate educational tools emphasizing positive actions. For example,",
          "• Beginners: Videos, scenario discussions and walk-through slow-motion drills. ",
          "• Intermediate: Pre-announced and unannounced drills. ",
          "• Advanced: Full scale drills and simulations."
        ],
        [
          "• Teach the following three options for safety in case of a violent intruder.",
          "• Get out: If it is possible to get away from danger, go to a safe place. Teachers, leaders and first responders will come to find you in your meeting or another place. ",
          "• Keep out: If it is not possible to get out of the building or harm’s way, keep danger out of the room by locking and blocking doors and staying away from windows. This is similar to the lockdown standard operating procedure at school.",
          "• Hide out: Stay out of sight from danger by hiding behind large pieces of furniture. Try to stay as quiet. An all clear signal will be made to indicate that the danger has passed. "
        ],
        [
          "• Provide understanding, patience and support. ",
          "• Respect children's thoughts, feelings and opinions, and discuss those with them.",
          "• Make sure children have time to play and relax.",
          "• Make sure children get enough food, water and sleep.",
          "• Avoid that children are repeatedly exposed to images of death, injuries and destruction.",
          "• Share information about the incident.",
          "• Provide familiarity and stability, and resume normal routines as soon as possible.",
          "• Provide access to safe places where children can play, connect with others and feel protected (e.g. child friendly spaces).",
          "• Encourage peer-to-peer learning groups for older children.",
          "• If children are exposed to injuries, violence or death during disasters, seek psychosocial support from professional providers.7 "
        ],
        [
          "• Recognize that:",
          "• Fear is the normal human response to danger. ",
          "• Some anxiety is positive and to be expected, for example during emer-gency drills.",
          "• Normal human responses to danger include freeze, flight and sometimes fight.",
          "• Practice healthy coping strategies to handle fear and stress. For example, being with others, expression and solidarity through conversation, arts and mutual aid, mediation, physical exercise, participation in risk reduction and recovery activities.",
          "• If a child appears extremely fearful, angry or withdrawn, or if a child’s responses are getting worse rather than improving, seek help from a mental health professional. "
        ],
        [
          "• Recognize potential vulnerabilities and risks, like separation, violence, inju-ries, and psychosocial trauma that children may face due to migration. ",
          "• If adults and children find themselves forced to be separated or migrate for purposes of safety, work or education, discuss risks and protection factors for unaccompanied or separated children. Seek training on the safe chan-nels through which to migrate.",
          "• Minimize disruption to children’s schooling and prevent entry into harmful and hazardous work.  ",
          "• Facilitate integration of children into new schools, sports and cultural activi-ties, and neighbourhoods."
        ]
      ]
    }
  }
}